{
    "songs": [
        {
            "indexId": 1,
            "title": "God Rest Ye Merry, Gentlemen",
            "lyricParts": [
                "God rest ye merry, gentlemen;<p/>let nothing you dismay<p/>Remember Christ our Saviour was <p/>born on Christmas Day<p/>To save us all from Satan’s pow’r <p/>when we were gone astray",
                "O tidings of comfort and joy, <p/>comfort and joy!<p/>O tidings of comfort and joy",
                "From God our heav’nly Father<p/>a blessed angel same;<p/>And unto certain shepherds <p/>brought tidings of the same;<p/>How that in Bethlehem was born<p/>the Son of God by name.",
                "O tidings of comfort and joy, <p/>comfort and joy!<p/>O tidings of comfort and joy",
                "And when they came to Bethlehem,<p/>where our dear Saviour lay,<p/>They found Him in a manger, <p/>where oxen feed on hay.<p/>His mother, Mary, kneeling down,<p/>unto the Lord to pray.",
                "O tidings of comfort and joy, <p/>comfort and joy!<p/>O tidings of comfort and joy"
            ]
        },
        {
            "indexId": 2,
            "title": "Before the Throne of God Above",
            "lyricParts": [
                "Before the throne of God above<p/>I have a strong and perfect plea<p/>A great High Priest, whose name is love,<p/>Whoever lives and pleads for me.",
                "My name is graven on his hands,<p/>My name is written on his heart;<p/>I know that while in heaven He stands<p/>No tongue can bid me thence depart<p/>No tongue can bid me thence depart.",
                "When Satan tempts me to despair,<p/>And tells me of the guilt within,<p/>Upward I look and see Him there<p/>Who made an end of all my sin.",
                "Because a sinless Savior died,<p/>My sinful soul is counted free;<p/>For God, the Just, is satisfied<p/>To look on Him and pardon me<p/>To look on Him and pardon me",
                "Behold him there, the risen Lamb<p/>My perfect, spotless righteousness,<p/>The great unchangeable I AM,<p/>The King of glory and of grace!",
                "One in himself, I cannot die<p/>My soul is purchased by His blood<p/>My life is hid with Christ on high,<p/>With Christ, my Saviour and my God<p/> With Christ, my Saviour and my God"
            ]
        },
        {
            "indexId": 3,
            "title": "God of Wonders",
            "lyricParts": [
                "Lord of all creation<p/>Of water, earth and sky,<p/>The heavens are Your tabernacle,<p/>Glory to the Lord on high.",
                "God of wonders beyond our galaxy,<p/>You are holy, holy!<p/>The universe declares Your majesty,<p/>You are holy, holy,<p/>Lord of heaven and earth (2x)",
                "Early in the morning,<p/>I will celebrate the light.<p/>When I stumble in the darkness,<p/>I will call Your Name by night.",
                "God of wonders beyond our galaxy,<p/>You are holy, holy!<p/>The universe declares Your majesty,<p/>You are holy, holy,<p/>Lord of heaven and earth (2x)",
                "Hallelujah (guys)<p/>To the Lord of heaven and earth (girls)<p style='margin-top:80px'/>(Repeat 3x)",
                "God of wonders beyond our galaxy,<p/>You are holy, holy!<p/>The universe declares Your majesty,<p/>You are holy, holy,<p/>Lord of heaven and earth (2x)"
            ]
        },
        {
            "indexId": 4,
            "title": "The Stand",
            "lyricParts": [
                "You stood before creation<p/>Eternity in Your hand<p/>You spoke the earth into motion<p/>My soul now to stand",
                "You stood before my failure <p/>And carried the cross for my shame<p/>My sin weighed upon Your shoulders<p/>My soul now to stand",
                "So what can I say<p/>And what could I do<p/>But offer this heart O God<p/>Completely to You",
                "So I’ll walk upon salvation<p/>Your Spirit alive in me<p/>This life to declare Your promise<p/>My soul now to stand",
                "So I’ll stand<p/>With arms high and heart abandoned<p/>In awe of the One who gave it all<p/>I’ll stand<p/>My soul Lord to You surrendered<p/>All I am is Yours",
                "<p style='margin-top: 3em'>So I’ll stand</p>With arms high and heart abandoned<p/>In awe of the One who gave it all<p/>I’ll stand<p/>My soul Lord to You surrendered<p/>All I am is Yours",
                "So what can I say<p/>And what could I do<p/>But offer this heart O God<p/>Completely to You"
            ]
        },
        {
            "indexId": 5,
            "title": "Lord I Lift Your Name on High",
            "lyricParts": [
                "Lord, I lift your name on high<p/>Lord, I love to sing your praises<p/>I’m so glad you’re in my life<p/>I’m so glad you came to save us<p/>",
                "You came from heaven to earth<p/>To show the way<p/>From the earth to the cross<p/>My debt to pay",
                "From the cross to the grave<p/>From the grave to the sky<p/>Lord, I lift your name on high",
                "Lord, I lift your name on high<p/>Lord, I love to sing your praises<p/>I’m so glad you’re in my life<p/>I’m so glad you came to save us",
                "You came from heaven to earth<p/>To show the way<p/>From the earth to the cross<p/>My debt to pay",
                "From the cross to the grave<p/>From the grave to the sky<p/>Lord, I lift your name on high",
                "You came from heaven to earth<p/>To show the way<p/>From the earth to the cross<p/>My debt to pay",
                "From the cross to the grave<p/>From the grave to the sky<p/>Lord, I lift your name on high<p/>Lord, I lift your name on high<p/>Lord, I lift your name on high"
            ]
        },
        {
            "indexId": 6,
            "title": "Nothin’ - jac",
            "lyricParts": [
                "Nothin’ can wash away my sin,<p/>Nothin’ can wash away my sin,<p/>Nothin’ can wash away my sin,<p/>Nothin’, nothin’, nothin’ but the blood of Jesus.",
                "Nothin’ can bring me peace with God,<p/>Nothin’ can bring me peace with God,<p/>Nothin’ can bring me peace with God,<p/>Nothin’, nothin’, nothin’ but the blood of Jesus.",
                "Nothin’ can lead me to Your throne,<p/>Nothin’ can lead me to Your throne,<p/>Nothin’ can lead me to Your throne,<p/>Nothin’, nothin’, nothin’ but the blood of Jesus."
            ]
        },
        {
            "indexId": 7,
            "title": "At Your Feet",
            "lyricParts": [
                "Here at your feet I lay my past down<p/>My wanderings all my mistakes down<p/>And I am free",
                "Here at your feet I lay this day down<p/>Not in my strength but in Yours I’ve found<p/>All I need - You’re all I need",
                "Jesus Jesus at Your feet<p/>Oh to dwell and never leave<p/>Jesus Jesus at Your feet<p/>There is nowhere else for me<p/>There is nowhere else for me",
                "Here at your feet I lay my future down<p/>All of my dreams I give to You now<p/>And I find peace - I find peace",
                "Jesus Jesus at Your feet<p/>Oh to dwell and never leave<p/>Jesus Jesus at Your feet<p/>There is nowhere else for me<p/>There is nowhere else for me",
                "Here at your feet I lay my life down<p/>For you my King You’re all I want now<p/>And my soul sings",
                "Jesus Jesus at Your feet<p/>Oh to dwell and never leave<p/>Jesus Jesus at Your feet<p/>There is nowhere else for me<p/>There is nowhere else for me",
                "Here at Your feet I lay my life down"
            ]
        },
        {
            "indexId": 8,
            "title": "God With Us",
            "lyricParts": [
                "Who are we  That You would be mindful of us<p/>What do You see  That’s worth looking our way<p/>We are free  In ways that we never should be<p/>Sweet release  From the grip of these chains",
                "Like hinges straining from the weight<p/>My heart no longer can keep from singing",
                "All that is within me cries  <p/>For you alone be glorified<p/>Emmanuel  God with us<p/>My heart sings a brand new song<p/>The debt is paid - these chains are gone<p/>Emmanuel  God with us",
                "Lord You know   <p/>Our hearts don’t deserve Your glory<p/>Still you show<p/>A love we cannot afford",
                "Like hinges straining from the weight<p/>My heart no longer can keep from singing",
                "All that is within me cries  <p/>For you alone be glorified<p/>Emmanuel  God with us<p/>My heart sings a brand new song<p/>The debt is paid - these chains are gone<p/>Emmanuel  God with us",
                "Such a tiny offering compared to Calvary<p/>Nevertheless we lay it at Your feet",
                "(Repeat)"
            ]
        },
        {
            "indexId": 9,
            "title": "Love the Lord",
            "lyricParts": [
                "Love the Lord Your God<p/>with all your heart, <p/>with all your soul<p/>with all your mind,<p/>with all your strength",
                "<p style='padding-top: 20px'>Love the Lord Your God<p/>with all your heart,</p><p/>with all your soul<p/>with all your mind, <p/>with all your strength",
                "With all your heart, <p/>with all your soul<p/>with all your mind, <p/>with all your strength",
                "Love the Lord Your God <p/>with all your heart,<p/>with all your soul<p/>with all your mind,<p/>with all your strength",
                "I will serve you, Lord<p/>with all my heart, <p/>with all my soul<p/>with all my mind, <p/>with all my strength",
                "<p style='padding-top: 20px'>I will serve you, Lord<p/>with all my heart,<p/><p/>with all my soul<p/>with all my mind, <p/>with all my strength",
                "With all my heart, <p/>with all my soul<p/>with all my mind, <p/>with all my strength",
                "I will serve you, Lord<p/>with all my heart,<p/>with all my soul<p/>with all my mind,<p/>with all my strength",
                "With all my heart, with all my soul<p/>With all my mind, with all my strength<p/>With all my heart, with all my soul<p/>With all my mind, with all my strength",
                "I will love you, Lord <p/>with all my heart, <p/>with all my soul<p/>with all my mind, <p/>with all my strength",
                "<p style='padding-top: 20px'>I will love you, Lord<p/><p/>with all my heart, <p/>with all my soul<p/>with all my mind, <p/>with all my strength"
            ]
        },
        {
            "indexId": 10,
            "title": "All in All",
            "lyricParts": [
                "You are my strength when I am weak.<p/>You are the treasure that I seek<p/>You are my all in all",
                "Seeking you as a precious jewel<p/>Lord to give up I’d be a fool<p/>You are my all in all",
                "Jesus, Lamb of God, <p/>Worthy is your name<p/>Jesus, Lamb of God, <p/>Worthy is your name",
                "Taking my sin, my cross, my shame<p/>Rising again I bless your name<p/>You are my all in all",
                "When I fall down you pick me up<p/>When I am dry you fill my cup<p/>You are my all in all",
                "Jesus, Lamb of God, <p/>Worthy is your name<p/>Jesus, Lamb of God, <p/>Worthy is your name"
            ]
        },
        {
            "indexId": 11,
            "title": "Let Us Adore",
            "lyricParts": [
                "The heavens declare<p/>The glory of God<p/>And all of the world will join the praise<p/>His wonders proclaim",
                "The oceans and skies<p/>Lift up their voice<p/>And all He has made will rise to bless<p/>The King of all kings",
                "Let us adore Him<p/>Let us adore Him<p/>Jesus Christ is the Lord<p/>Come and behold Him<p/>Bow down before Him<p/>Jesus Christ is the Lord",
                "Eternity’s King<p/>is coming again<p/>Though all of the earth will fade away<p/>His truth will remain",
                "Let us adore Him<p/>Let us adore Him<p/>Jesus Christ is the Lord<p/>Come and behold Him<p/>Bow down before Him<p/>Jesus Christ is the Lord",
                "Hallelujah<p/>Hallelujah<p/>You are worthy of all praise",
                "(repeat)",
                "Let us adore Him<p/>Let us adore Him<p/>Jesus Christ is the Lord<p/>Come and behold Him<p/>Bow down before Him<p/>Jesus Christ is the Lord (repeat)"
            ]
        },
        {
            "indexId": 12,
            "title": "O God your are my God",
            "lyricParts": [
                "And I will ever praise you<p/>(repeat)<p/>Step by Step",
                "I will seek you in the morning<p/>And I will learn to walk in your way<p/>And step by step you’ll lead me<p/>And I will follow you all of my days",
                "O God your are my God<p/>And I will ever praise you<p/>(repeat)"
            ]
        },
        {
            "indexId": 13,
            "title": "Thank You Lord",
            "lyricParts": [
              "Thank you Lord for saving my soul<p/>Thank you Lord for making me whole<p/>Thank you Lord for giving to me<p/>Thy great salvation so rich and free"
            ]
        },
        {
            "indexId": 14,
            "title": "More Than Conquerors",
            "lyricParts": [
                "When my hope and strength is gone,<p/>You are the One who calls me on.<p/>You are the life.<p/>You are the fight that’s in my soul.",
                "Oh, Your resurrection power<p/>burns like fire in my heart.<p/>When waters rise.<p/>I lift my eyes up to Your throne.",
                "We are more than conquerors, through Christ<p/>You have overcome this world, this life.<p/>We will not bow to sin or to shame.<p/>We are defiant in your name.",
                "You are the fire that cannot be tamed.<p/>You are the power in our veins<p/>our Lord, our God, our conqueror.",
                "I will sing into the night:<p/>Christ is risen and on high.<p/>Greater is He<p/>living in me than in the world.",
                "No surrender, no retreat.<p/>We are free and we’re redeemed.<p/>We will declare<p/>over despair, You are the hope.",
                "We are more than conquerors, through Christ<p/>You have overcome this world, this life.<p/>We will not bow to sin or to shame.<p/>We are defiant in your name.",
                "You are the fire that cannot be tamed.<p/>You are the power in our veins<p/>our Lord, our God, our conqueror.",
                "Nothing is impossible,<p/>every chain is breakable.<p/>With You we are victorious.",
                "You are stronger than our hearts,<p/>You are greater than the dark.<p/>With You we are victorious.",
                "Nothing is impossible,<p/>every chain is breakable.<p/>With You we are victorious.",
                "You are stronger than our hearts,<p/>You are greater than the dark.<p/>With You we are victorious.",
                "We are more than conquerors, through Christ<p/>You have overcome this world, this life.<p/>We will not bow to sin or to shame.<p/>We are defiant in your name.",
                "You are the fire that cannot be tamed.<p/>You are the power in our veins<p/>our Lord, our God, our conqueror.",
                "We are more than conquerors, through Christ<p/>You have overcome this world, this life.<p/>We will not bow to sin or to shame.<p/>We are defiant in your name.",
                "You are the fire that cannot be tamed.<p/>You are the power in our veins<p/>our Lord, our God."
            ]
        },
        {
            "indexId": 15,
            "title": "All Hail the Power Jesus’ Name",
            "lyricParts": [
                "All hail the pow’r of Jesus’ name<p/>Let angels prostrate fall<p/>Bring forth the royal diadem<p/>And crown Him Lord of all<p/>Bring forth the royal diadem<p/>And crown Him Lord of all",
                "Ye chosen seed of Israel’s race<p/>Ye ransomed from the fall<p/>Hail Him who saves you by His grace<p/>And crown Him Lord of all<p/>Hail Him who saves you by His grace<p/>And crown Him Lord of all",
                "Let ev’ry kindred every tribe<p/>On this terrestrial ball<p/>To Him all majesty ascribe<p/>And crown Him Lord of all<p/>To Him all majesty ascribe<p/>And crown Him Lord of all",
                "O that with yonder sacred throng<p/>We at His feet may fall<p/>We'll join the everlasting song<p/>And crown Him Lord of all<p/>We'll join the everlasting song<p/>And crown Him Lord of all"
            ]
        },
        {
            "indexId": 16,
            "title": "Who has held the oceans in His hand?",
            "lyricParts": [
                "Who has numbered every grain of sand?<p/>Kings and nations tremble at His voice<p/>All creation rises to rejoice<p/>Behold Our God",
                "Behold our God seated on His throne<p/>Come let us adore Him<p/>Behold our King, nothing can compare<p/>Come let us adore Him!",
                "Who has given counsel to the Lord?<p/>Who can question any of His words?<p/>Who can teach the one who knows all things?<p/>Who can fathom all his wondrous deeds?",
                "Behold our God seated on His throne<p/>Come let us adore Him<p/>Behold our King, nothing can compare<p/>Come let us adore Him!",
                "Who has felt the nails upon His hands<p/>Bearing all the guilt of sinful man?<p/>God eternal, humbled to the grave<p/>Jesus, Savior, risen now to reign",
                "Behold our God seated on His throne<p/>Come let us adore Him<p/>Behold our King, nothing can compare<p/>Come let us adore Him!",
                "You will reign forever! (Let Your glory fill the earth)<p/>You will reign forever! (Let Your glory fill the earth)<p/>You will reign forever! (Let Your glory fill the earth)<p/>You will reign forever! (Let Your glory fill...)",
                "Behold our God seated on His throne<p/>Come let us adore Him<p/>Behold our King, nothing can compare<p/>Come let us adore Him!"
            ]
        },
        {
            "indexId": 17,
            "title": "In Christ Alone",
            "lyricParts": [
                "In Christ alone, my hope is found,<p/>He is my light, my strength, my song;<p/>This Cornerstone, this solid Ground,<p/>Firm through the fiercest drought and storm.",
                "What heights of love, what depths of peace,<p/>When fears are stilled, when strivings cease!<p/>My Comforter, my All in All,<p/>Here in the love of Christ I stand.",
                "In Christ alone, Who took on flesh<p/>Fullness of God in helpless babe<p/>This gift of love and righteousness<p/>Scorned by the ones he came to save;",
                "Till on that cross as Jesus died,<p/>The wrath of God was satisfied<p/>For every sin on Him was laid;<p/>Here in the death of Christ I live.",
                "There in the ground His body lay<p/>Light of the world by darkness slain;<p/>Then bursting forth in glorious day<p/>Up from the grave He rose again!",
                "And as He stands in victory<p/>Sin’s curse has lost its grip on me,<p/>For I am His and He is mine<p/>Bought with the precious blood of Christ.",
                "No guilt in life, no fear in death,<p/>This is the power of Christ in me;<p/>From life’s first cry to final breath,<p/>Jesus commands my destiny.",
                "No power of hell, no scheme of man,<p/>Can ever pluck me from his hand;<p/>Till He returns or calls me home,<p/>Here in the power of Christ I'll stand.<p/>Here in the power of Christ I'll stand."
            ]
        },
        {
            "indexId": 18,
            "title": "Jesus Paid It All",
            "lyricParts": [
                "I hear the Savior say, \"Thy strength indeed is small;<p/>Child of weakness, watch and pray,<p/>Find in Me thine all in all.\"",
                "Jesus paid it all, All to Him I owe;<p/>Sin had left a crimson stain,<p/>He washed it white as snow.",
                "Lord, now indeed I find Thy pow’r, and Thine alone,<p/>Can change the leper’s spots<p/>And melt the heart of stone.",
                "Jesus paid it all, All to Him I owe;<p/>Sin had left a crimson stain,<p/>He washed it white as snow.",
                "And when before the throne,<p/>I stand in Him complete,<p/>I’ll lay my trophies down,<p/>All down at Jesus’ feet.",
                "O praise the One who paid my debt<p/>And raised this life up from the dead<p/>O praise the One who paid my debt<p/>And raised this life up from the dead",
                "Jesus paid it all, All to Him I owe;<p/>Sin had left a crimson stain,<p/>He washed it white as snow.<p style='padding-top: 30px'>Sin had left a crimson stain,<p/>He washed it white as snow.</p>"
            ]
        },
        {
            "indexId": 19,
            "title": "You Never Let Go",
            "lyricParts": [
                "Even though I walk<p/>through the valley of the shadow of death<p/>Your perfect love is casting out fear<p/>And even when I’m caught<p/>In the middle of the storms of this life<p/>I won’t turn back I know you are near",
                "And I will fear no evil<p/>For my God is with me<p/>And if my God is with me<p/>Whom then shall I fear<p/>Whom then shall I fear",
                "Oh no, You never let go<p/>Through the calm and through the storm<p/>Oh no, You never let go<p/>In every high and every low<p/>Oh no, You never let go<p/>Lord, You never let go of me",
                "And I can see a light<p/>that is coming for the heart that holds on<p/>A glorious light beyond all compare<p/>And there will be an end<p/>to these troubles but until that day comes<p/>We’ll live to know You here on the earth",
                "And I will fear no evil<p/>For my God is with me<p/>And if my God is with me<p/>Whom then shall I fear<p/>Whom then shall I fear",
                "",
                "Oh no, You never let go<p/>Through the calm and through the storm<p/>Oh no, You never let go<p/>In every high and every low<p/>Oh no, You never let go<p/>Lord, You never let go of me",
                "",
                "Yes I can see a light that is coming<p/>for the heart that holds on<p/>And there will be an end to these troubles<p/>but until that day comes<p/>Still I will praise you<p/>Still I will praise you",
                "Yes I can see a light that is coming<p/>for the heart that holds on<p/>And there will be an end to these troubles<p/>but until that day comes<p/>Still I will praise you<p/>Still I will praise you",
                "",
                "Oh no, You never let go<p/>Through the calm and through the storm<p/>Oh no, You never let go<p/>In every high and every low<p/>Oh no, You never let go<p/>Lord, You never let go of me"
            ]
        },
        {
            "indexId": 20,
            "title": "I love you, Lord",
            "lyricParts": [
                "And I lift my voice<p/>To worship you, <p/>O my soul, rejoice!<p/>I Love You, Lord"
            ]
        },
        {
            "indexId": 21,
            "title": "Every Move I Make",
            "lyricParts": [
                "La, La, La, La, La, La…",
                "Every move I make, I make in You; <p/>You make me move Jesus.<p/>Every breath I take, I take in You.<p/>Every step I take I take in You; <p/>You are my way Jesus.<p/>Every breath I take I breathe in You.  (Repeat)",
                "Waves of mercy, waves of grace<p/>Everywhere I look, I see your face<p/>Your love has captured me<p/>Oh my God this love, how can it be?",
                "La, La, La, La, La, La…",
                "Every move I make, I make in You; <p/>You make me move Jesus.<p/>Every breath I take, I take in You.<p/>Every step I take I take in You; <p/>You are my way Jesus.<p/>Every breath I take I breathe in You.",
                "Waves of mercy, waves of grace<p/>Everywhere I look, I see your face<p/>Your love has captured me<p/>Oh my God this love, how can it be?",
                "La, La, La, La, La, La…"
            ]
        },
        {
            "indexId": 22,
            "title": "Sing and Shout",
            "lyricParts": [
                "Your cross Your cross<p/>It draws me to Your heart<p/>It makes my spirit sing<p/>It makes my spirit sing",
                "Your grace Your grace <p/>Oh I hear it call my name<p/>I’m waking up to sing<p/>I’m waking up to sing",
                "Oh oh oh oh...",
                "Your cross Your cross<p/>It draws me to Your heart<p/>It makes my spirit sing<p/>It makes my spirit sing",
                "Your grace Your grace <p/>Oh I hear it call my name<p/>I’m waking up to sing<p/>I’m waking up to sing",
                "We will sing and shout <p/>yeah - sing and shout<p/>Open up our hearts and pour Your praises out<p/>We will sing and shout (yeah) sing and shout<p/>Open up our hearts and pour Your praises out",
                "Oh oh oh oh…. (x2)",
                "Because because because<p/>Your love came down<p/>It makes me want to sing<p/>It makes me want to sing",
                "Because because because<p/>You call my name<p/>I’m waking up to sing<p/>I’m waking up to sing",
                "We will sing and shout <p/>yeah - sing and shout<p/>Open up our hearts and pour Your praises out<p/>We will sing and shout (yeah) sing and shout<p/>Open up our hearts and pour Your praises out",
                "What could be better than a grace <p/>that washes all our shame away<p/>What could be better than Your great love",
                "What could be better than a grace<p/>that leads us home and makes a way<p/>What could be better than Your great love",
                "",
                "What could be better than a grace <p/>that washes all our shame away<p/>What could be better than Your great love",
                "What could be better than a grace<p/>that leads us home and makes a way<p/>What could be better than Your great love",
                "",
                "We will sing and shout <p/>yeah - sing and shout<p/>Open up our hearts and pour Your praises out<p/>We will sing and shout (yeah) sing and shout<p/>Open up our hearts and pour Your praises out",
                "We will sing and shout <p/>yeah - sing and shout<p/>Open up our hearts and pour Your praises out<p/>We will sing and shout (yeah) sing and shout<p/>Open up our hearts and pour Your praises out",
                "What could be better than a grace<p/>that washes all our shame away<p/>What could be better than a grace…",
                "(beat...beat)"
            ]
        },
        {
            "indexId": 23,
            "title": "Jesus is the Rock",
            "lyricParts": [
                "Jesus is the Rock <p/>and he rolls my blues away<p/>(Bop, shoo-bop, shoo-bop, whoo!)<p/>(3 times)",
                "When you’re out on the street <p/>and you’re feeling down and low;<p/>When you’re out on the street<p/>and there’s no place left to go",
                "When you’re out on the street…<p/>Well, Jesus gonna save your soul.",
                "Jesus is the Rock <p/>and he rolls my blues away<p/>(3 times)",
                "When you wake up in the morning <p/>and the sky ain’t bright and blue;<p/>When you wake up in the morning <p/>and the big world’s after you;",
                "When you wake up in the morning...<p/>Well, Jesus gonna pull you through.",
                "Jesus is the Rock <p/>and he rolls my blues away<p/>(2 times)",
                "Jesus is the Rock and he rolls my blues...<p/>Jesus is the Rock and he rolls my blues...<p/>Jesus is the Rock and he rolls my blues...<p/>A...waaaay!"
            ]
        },
        {
            "indexId": 24,
            "title": "Your Grace Finds Me",
            "lyricParts": [
                "It’s there in the newborn cry<p/>There in the light of ev’ry sunrise<p/>There in the shadows of this life<p/>Your great grace<p/>",
                "It’s there on the mountain top<p/>There in the ev’ryday and the mundane<p/>There in the sorrow and the dancing<p/>Your great grace Oh such grace",
                "From the creation to the cross<p/>There from the cross into eternity<p/>Your grace finds me<p/>Yes Your grace finds me",
                "It’s there on a wedding day<p/>There in the weeping by the graveside<p/>There in the very breath we breathe<p/>Your great grace",
                "The same for the rich and poor<p/>The same for the saint and for the sinner<p/>Enough for this whole wide world<p/>Your great grace Oh such grace",
                "From the creation to the cross<p/>There from the cross into eternity<p/>Your grace finds me<p/>Yes Your grace finds me",
                "There in the darkest night of the soul<p/>There in the sweetest songs of victory<p/>Your grace finds me<p/>Yes Your grace finds me",
                "Your great grace Oh such grace<p/>Your great grace Oh such grace",
                "Oh oh oh oh<p/>Oh oh oh oh",
                "So I’m breathing in Your grace <p/>And breathing out Your praise<p/>I’m breathing in Your grace<p/>Forever I’ll be...",
                "Breathing in Your grace <p/>And breathing out Your praise<p/>I’m breathing in Your grace<p/>Forever I’ll be...",
                "Breathing in Your grace <p/>And breathing out Your praise<p/>I’m breathing in Your grace<p/>Forever … forever!",
                "Yes Your grace finds me<p/>Yes Your grace finds me"
            ]
        },
        {
            "indexId": 25,
            "title": "God is Alive",
            "lyricParts": [
                "Let the darkness flee,<p/>it’s got no power over me<p/>I have been set free.<p/>God is alive!",
                "Death where is your sting<p/>Sin has got no hold on me<p/>I am free indeed<p/>God is alive",
                "We’ve been redeemed<p/>so rise and sing...",
                "Everyone glorify the risen son<p/>the Holy one has overcome.<p/>Jesus is alive",
                "The enemy is broken <p/>underneath His feet<p/>Death is crushed in victory<p/>Jesus is alive, Jesus is alive",
                "Let us wake and rise<p/>Lift your voices lift your eyes<p/>We’re gonna shout <p/>we’re gonna shake the skies.<p/>God is alive",
                "We’ve been redeemed<p/>so rise and sing...",
                "Everyone glorify the risen son<p/>the Holy one has overcome.<p/>Jesus is alive",
                "The enemy is broken <p/>underneath His feet<p/>Death is crushed in victory<p/>Jesus is alive, Jesus is alive",
                "The empty grave is ringing out,<p/>it’s shouting out<p/>He is alive He is alive <p/>and we are free<p/>(Repeat)",
                "Everyone glorify the risen son<p/>the Holy one has overcome.<p/>Jesus is alive"
            ]
        },
        {
            "indexId": 26,
            "title": "He Knows My Name",
            "lyricParts": [
                "I have a Maker,<p/>He formed my heart;<p/>Before even time began,<p/>my life was in His hands",
                "He knows my name;<p/>He knows my every thought;<p/>He sees each tear that falls;<p/>And hears me when I call.",
                "I have a Father, <p/>He calls me his own;<p/>He’ll never leave me;<p/>no matter where I go.",
                "He knows my name;<p/>He knows my every thought;<p/>He sees each tear that falls;<p/>And hears me when I call.",
                "He knows my name;<p/>He knows my every thought;<p/>He sees each tear that falls;<p/>And hears me when I call;<p/>And hears me when I call."
            ]
        },
        {
            "indexId": 27,
            "title": "Love, Joy, Peace, Patience",
            "lyricParts": []
        },
        {
            "indexId": 28,
            "title": "Come Thou Fount",
            "lyricParts": [
                "Come Thou Fount of every blessing<p/>Tune my heart to sing Thy grace;<p/>Streams of mercy, never ceasing,<p/>Call for songs of loudest praise",
                "Teach me some melodious sonnet,<p/>Sung by flaming tongues above.<p/>Praise the mount! I’m fixed upon it,<p/>Mount of God’s unchanging love",
                "Here I raise my Ebenezer;<p/>Hither by Thy help I’m come;<p/>And I hope, by Thy good pleasure,<p/>Safely to arrive at home.",
                "Jesus sought me when a stranger,<p/>Wandering from the fold of God;<p/>He, to rescue me from danger,<p/>Interposed His precious blood.",
                "O to grace how great a debtor<p/>Daily I’m constrained to be!<p/>Let thy grace now like a fetter,<p/>Bind my wandering heart to Thee.",
                "Prone to wander, Lord, I feel it<p/>Prone to leave the God I love;<p/>Here’s my heart, O take and seal it,<p/>Seal it for Thy courts above<p style='padding-top: 30px'>Here’s my heart, O take and seal it,<p/>Seal it for Thy courts above"
            ]
        },
        {
            "indexId": 29,
            "title": "Lord I Need You",
            "lyricParts": [
                "Lord I come, I confess<p/>Bowing here I find my rest<p/>Without You, I fall apart<p/>You’re the one that guides my heart<p/>",
                "Lord, I need You, oh I need You<p/>Every hour I need You<p/>My one defense, my righteousness<p/>Oh God, how I need You",
                "Where sin runs deep, <p/>Your grace is more<p/>Where grace is found <p/>is where You are",
                "And where You are, Lord<p/>I am free<p/>Holiness is Christ in me",
                "Lord, I need You, oh I need You<p/>Every hour I need You<p/>My one defense, my righteousness<p/>Oh God, how I need You",
                "So teach my song to rise to You<p/>When temptation comes my way<p/>And when I cannot stand <p/>I’ll fall on You<p/>Jesus, You’re my hope and stay",
                "Lord, I need You, oh I need You<p/>Every hour I need You<p/>My one defense, my righteousness<p/>Oh God, how I need You",
                "You’re my one defense,<p/>my righteousness<p/>Oh God, how I need You<p/>My one defense,<p/>my righteousness<p/>Oh God, how I need You"
            ]
        },
        {
            "indexId": 30,
            "title": "Nothing But the Blood",
            "lyricParts": [
                "What can wash away my sin<p/>Nothing but the blood of Jesus;<p/>What can make me whole again<p/>Nothing but the blood of Jesus",
                "O precious is the flow<p/>that makes me white as snow;<p/>No other fount I know, <p/>nothing but the blood of Jesus.",
                "For my pardon this I see -<p/>Nothing but the blood of Jesus<p/>for my cleansing this my plea -<p/>Nothing but the blood of Jesus",
                "O precious is the flow<p/>that makes me white as snow;<p/>No other fount I know, <p/>nothing but the blood of Jesus.",
                "Nothing can for sin atone -<p/>Nothing but the blood of Jesus;<p/>naught of good that I have done -<p/>nothing but the blood of Jesus.",
                "O precious is the flow<p/>that makes me white as snow;<p/>No other fount I know, <p/>nothing but the blood of Jesus.",
                "This is all my hope and peace -<p/>Nothing but the blood of Jesus;<p/>this is all my righteousness -<p/>nothing but the blood of Jesus.",
                "O precious is the flow<p/>that makes me white as snow;<p/>No other fount I know, <p/>nothing but the blood of Jesus."
            ]
        },
        {
            "indexId": 31,
            "title": "My soul is anchored ",
            "lyricParts": [
                "to heaven’s holy veil<p/>For Christ, the Great High Priest<p/>Died in my stead",
                "Anchored",
                "Hold fast! God’s promise will never fail:<p/>“We are His for Christ<p/>Has risen from the dead!”",
                "No man or angel <p/>can keep me from Him<p/>My hope in heaven<p/>Is steadfast and firm",
                "Though trials and suffering come<p/>death cannot win<p/>So we live in light <p/>Of our great King’s return!",
                "Your steadfast love <p/>will lead us through the tempest<p/>Grace and strength are ours",
                "",
                "Your faithfulness <p/>Will see us through the storm<p/>And give us hope to carry on",
                "In faith, my ransomed soul<p/>Will ne’er depart<p/>From Christ my Savior <p/>Who freed me from sin",
                "Rejoice! This confidence is sealed<p/>In our hearts<p/>By the spirit <p/>Who empowers us from within",
                "Await, with patience now, <p/>all those who long<p/>To join their Savior <p/>in heaven’s endless days",
                "A glorious time will come<p/>When all join the song<p/>In one loud voice, <p/>“May Jesus Christ be praised!”",
                "Your steadfast love <p/>will lead us through the tempest<p/>Grace and strength are ours",
                ""
            ]
        },
        {
            "indexId": 32,
            "title": "How Deep the Father’s Love For Us",
            "lyricParts": [
                "How deep the Father’s love for us<p/>How vast beyond all measure<p/>That He should give His only Son<p/>To make a wretch His treasure",
                "How great the pain of searing loss<p/>The Father turned His face away<p/>As wounds which mar the chosen one<p/>Bring many sons to glory",
                "Behold the Man upon a cross<p/>My sin upon His shoulders<p/>Ashamed, I hear my mocking voice<p/>Call out among the scoffers",
                "It was my sin that held Him there<p/>Until it was accomplished<p/>His dying breath has brought me life<p/>I know that it is finished",
                "I will not boast in anything<p/>No gifts, no power, no wisdom<p/>But I will boast in Jesus Christ<p/>His death and resurrection",
                "Why should I gain from His reward?<p/>I cannot give an answer;<p/>But this I know with all my heart<p/>His wounds have paid my ransom."
            ]
        },
        {
            "indexId": 33,
            "title": "Jesus Messiah",
            "lyricParts": [
                "He became sin who knew no sin<p/>That we might become His righteousness<p/>He humbled Himself and carried the cross<p/>Love so amazing -- love so amazing",
                "Jesus Messiah Name above all names<p/>Blessed Redeemer Emmanuel<p/>The Rescue for sinners<p/>The Ransom from heaven<p/>Jesus Messiah  --  Lord of all",
                "His body the bread His blood the wine<p/>Broken and poured out all for love<p/>The whole earth trembled and the veil was torn<p/>Love so amazing -- love so amazing",
                "Jesus Messiah Name above all names<p/>Blessed Redeemer Emmanuel<p/>The Rescue for sinners<p/>The Ransom from heaven<p/>Jesus Messiah  --  Lord of all",
                "All our hope is in You<p/>All our hope is in You<p/>All the glory to You God<p/>The light of the world",
                "Jesus Messiah Name above all names<p/>Blessed Redeemer Emmanuel<p/>The Rescue for sinners<p/>The Ransom from heaven<p/>Jesus Messiah  --  Lord of all",
                "Jesus Messiah Lord of all<p/>The Lord of all<p/>the Lord of all"
            ]
        },
        {
            "indexId": 34,
            "title": "Away in a Manger",
            "lyricParts": [
                "Away in a manger, no crib for a bed.<p/>The little Lord Jesus lay down his sweet head.<p/>The stars in the sky look down where he lay.<p/>The little Lord Jesus asleep on the hay.<p/>",
                "The cattle are lowing, the Baby awakes<p/>But little Lord Jesus, no crying He makes<p/>I love Thee Lord Jesus, look down from the sky<p/>And stay by my cradle 'til morning is nigh",
                "Be near me, Lord Jesus, I ask Thee to stay<p/>Close by me forever, and love me, I pray<p/>Bless all the dear children in Thy tender care<p/>And fit us for Heaven to live with Thee there."
            ]
        },
        {
            "indexId": 35,
            "title": "We Three Kings",
            "lyricParts": [
                "We Three Kings of Orient are;<p/>Bearing gifts we traverse afar;<p/>Field and fountain, moor and mountain; <p/>Following yonder star.",
                "O, star of wonder, star of night; <p/>Star with royal beauty bright;<p/>Westward leading, still proceeding;<p/>Guide us to thy perfect light,",
                "Born a King on Bethlehem’s plain; <p/>Gold I bring to  again;<p/>King forever, ceasing never;<p/>Over us all to reign",
                "Frankincense to offer have I;<p/>Incense owns a Deity nigh;<p/>Prayer and praising, all men raising; <p/>Worship Him, God on high.",
                "Myrrh is mine, it’s bitter perfume; <p/>Breathes a life of gathering gloom;<p/>Sorrowing, sighing, bleeding, dying; <p/>Sealed in the stone-cold tomb.",
                "O, star of wonder, star of night; <p/>Star with royal beauty bright;<p/>Westward leading, still proceeding;<p>Guide us to thy perfect light,",
                "Glorious now, behold Him arise;<p/>King and God, and Sacrifice!<p/>Alleluia, Alleluia; earth to heav’n replies;",
                "O, star of wonder, star of night; <p/>Star with royal beauty bright;<p/>Westward leading, still proceeding;<p/>Guide us to thy perfect light,<p/>Westward leading, still proceeding;<p/>Guide us to thy perfect light."
            ]
        },
        {
            "indexId": 36,
            "title": "Mighty is our God;",
            "lyricParts": [
                "Mighty is our King;<p/>Mighty is our Lord<p/>Ruler of everything<p/>Mighty Is Our God",
                "Glory to our God,<p/>Glory to our King,<p/>Glory to our Lord,<p/>Ruler of everything",
                "His name is higher, <p/>higher than any other thing<p/>His power is greater,<p/>for He has created everything!",
                "Mighty is our God;<p/>Mighty is our King;<p/>Mighty is our Lord<p/>Ruler of everything"
            ]
        },
        {
            "indexId": 37,
            "title": "Here I Am To Worship",
            "lyricParts": [
                "Light of the world You stepped down into darkness<p/>Opened my eyes let me see<p/>Beauty that made this heart adore You<p/>Hope of a life spent with You",
                "So here I am to worship, here I am to bow down<p/>Here I am to say that You’re my God<p/>And You’re altogether lovely altogether worthy<p/>Altogether wonderful to me",
                "King of all days oh so highly exalted<p/>Glorious in heaven above<p/>Humbly You came to the earth You created<p/>All for love’s sake became poor",
                "So here I am to worship, here I am to bow down<p/>Here I am to say that You’re my God<p/>And You’re altogether lovely altogether worthy<p/>Altogether wonderful to me",
                "And I’ll never know how much it cost<p/>To see my sin upon that cross<p/>(Repeat)",
                "So here I am to worship, here I am to bow down<p/>Here I am to say that You’re my God<p/>And You’re altogether lovely altogether worthy<p/>Altogether wonderful to me"
            ]
        },
        {
            "indexId": 38,
            "title": "It Is Well",
            "lyricParts": [
                "When peace like a river<p/>Attendeth my way<p/>When sorrows like sea billows roll<p/>Whatever my lot, You have taught me to say<p/>It is well; it is well with my soul",
                "It is well; it is well<p/>Through the storm, I am held<p/>It is well; it is well with my soul",
                "My sin, oh the bliss, of the glorious thought<p/>My sin, not in part, but the whole<p/>Is nailed to the cross and I bear it no more<p/>Praise the Lord praise the Lord oh my soul",
                "It is well; it is well<p/>Through the storm I am held<p/>It is well; it is well with my soul",
                "It is well; it is well<p/>God has won; Christ prevailed<p/>It is well; it is well with my soul",
                "And Lord, haste the day, <p/>when the faith shall be sight<p/>The clouds be rolled back as a scroll<p/>The trump shall resound <p/>and the Lord shall descend<p/>Even so, it is well with my soul",
                "It is well; it is well<p/>Through the storm I am held<p/>It is well; it is well with my soul",
                "It is well; it is well<p/>God has won; Christ prevailed<p/>It is well; it is well with my soul",
                "It is well with my soul<p/>It is well; it is well<p/>With my soul"
            ]
        },
        {
            "indexId": 39,
            "title": "Blessed Be Your Name",
            "lyricParts": [
                "Blessed be your name<p/>in the land that is plentiful<p/>Where your streams of abundance flow,<p/>Blessed be your name",
                "And blessed be your name<p/>when I’m found in the desert place<p/>Though I walk through the wilderness,<p/>blessed be your name",
                "Every blessing you pour out I’ll<p/>turn back to praise<p/>And when the darkness closes in, Lord,<p/>still I will say",
                "Blessed be the name of the Lord.<p/>Blessed be your name.<p/>Blessed be the name of the Lord.<p/>Blessed be your glorious name.",
                "Blessed be your name<p/>when the sun’s shining down on me<p/>When the world’s “all as it should be”<p/>blessed be your name.",
                "And blessed be your name<p/>on the road marked with suffering<p/>Though there’s pain in the offering,<p/>blessed be your name",
                "Every blessing you pour out I’ll<p/>turn back to praise<p/>And when the darkness closes in, Lord,<p/>still I will say",
                "Blessed be the name of the Lord.<p/>Blessed be your name.<p/>Blessed be the name of the Lord.<p/>Blessed be your glorious name.",
                "You give and take away, <p/>You give and take away<p/>My heart will choose to say,<p/>Lord, blessed be your name.",
                "You give and take away, <p/>You give and take away<p/>My heart will choose to say,<p/>Lord, blessed be your name.",
                "Blessed be the name of the Lord.<p/>Blessed be your name.<p/>Blessed be the name of the Lord.<p/>Blessed be your glorious name."
            ]
        },
        {
            "indexId": 40,
            "title": "Joy to the World",
            "lyricParts": [
                "Joy to the World, the Lord is come!<p/>Let earth receive her King;<p/>Let every heart prepare Him room,",
                "And Heaven and nature sing,<p/>And Heaven and nature sing,<p/>And Heaven, and Heaven and nature sing.",
                "Joy to the World, the Savior reigns!<p/>Let men their songs employ;<p/>While fields and floods, rocks, hills, and plains",
                "Repeat the sounding joy,<p/>Repeat the sounding joy,<p/>Repeat, repeat the sounding joy",
                "He rules the world with truth and grace,<p/>And makes the nations prove<p/>The glories of His righteousness,",
                "And wonders of his love,<p/>And wonders of his love,<p/>And wonders, wonders of his love"
            ]
        },
        {
            "indexId": 41,
            "title": "Peace Like a River",
            "lyricParts": [
                "I've got peace like a river,<p/>I've got peace like a river,<p/>I've got peace like a river in my soul.",
                "<p/><p/>I've got peace like a river,<p/>I've got peace like a river,<p/>I've got peace like a river in my soul.",
                "I've got love like an ocean,<p/>I've got love like an ocean,<p/>I've got love like an ocean in my soul.",
                "<p/><p/>I've got love like an ocean,<p/>I've got love like an ocean,<p/>I've got love like an ocean in my soul.",
                "I've got joy like a fountain,<p/>I've got joy like a fountain,<p/>I've got joy like a fountain in my soul.",
                "<p/><p/>I've got joy like a fountain,<p/>I've got joy like a fountain,<p/>I've got joy like a fountain in my soul.",
                "I've got peace, love, joy like a fountain,<p/>I've got peace, love, joy like a fountain,<p/>I've got peace, love, joy like a fountain in my soul."
            ]
        },
        {
            "indexId": 42,
            "title": "Man of Sorrows",
            "lyricParts": [
                "Man of sorrows Lamb of God<p/>By His own betrayed<p/>The sin of man and wrath of God<p/>Has been on Jesus laid",
                "Silent as He stood accused<p/>Beaten mocked and scorned<p/>Bowing to the Father’s will<p/>He took a crown of thorns",
                "Oh that rugged cross<p/>My salvation<p/>Where your love poured out over me<p/>Now my soul cries out<p/>Hallelujah<p/>Praise and honour unto Thee",
                "Sent of heaven God’s own Son<p/>To purchase and redeem<p/>And reconcile the very ones<p/>Who nailed Him to that tree",
                "Oh that rugged cross<p/>My salvation<p/>Where your love poured out over me<p/>Now my soul cries out<p/>Hallelujah<p/>Praise and honour unto Thee",
                "Now my debt is paid<p/>It is paid in full<p/>By the precious blood<p/>That my Jesus spilled",
                "Now the curse of sin<p/>Has no hold on me<p/>Whom the Son sets free<p/>Oh is free indeed",
                "Oh that rugged cross<p/>My salvation<p/>Where your love poured out over me<p/>Now my soul cries out<p/>Hallelujah<p/>Praise and honour unto Thee",
               "See the stone is rolled away<p/>Behold the empty tomb<p/>Hallelujah God be praised<p/>He’s risen from the grave",
                "Oh that rugged cross<p/>My salvation<p/>Where your love poured out over me<p/>Now my soul cries out<p/>Hallelujah<p/>Praise and honour unto Thee<p/>Praise ane honour unto Thee"
            ]
        },
        {
            "indexId": 43,
            "title": "Everlasting Love",
            "lyricParts": [
                "Your everlasting love is higher,<p/>higher, higher than the sky<p/>Your everlasting love is higher,<p/>higher, higher than the sky",
                "Higher than the sky<p/>All the wonders of<p/>Your everlasting love<p/>are higher than the sky",
                "Your everlasting love is deeper,<p/>deeper, deeper than the sea<p/>Your everlasting love is deeper,<p/>deeper, deeper than the sea",
                "Deeper than the sea<p/>All the wonders of<p/>Your everlasting love<p/>are deeper than the sea",
                "Your everlasting love is reaching,<p/>reaching, reaching out to me<p/>Your everlasting love is reaching,<p/>reaching, reaching out to me",
                "Reaching out to me<p/>All the wonders of<p/>Your everlasting love<p/>are reaching out to me",
                "Higher than the heavens above<p/>Is the glory of Your wonderful love<p/>I’m lost in the mystery of<p/>Your everlasting love, <p/>Your everlasting love…",
                "Your everlasting love is higher,<p/>higher, higher than the sky<p/>Your everlasting love is higher,<p/>higher, higher than the sky"
            ]
        },
        {
            "indexId": 44,
            "title": "10,000 Reasons",
            "lyricParts": [
                "Bless the Lord, O my soul, O my soul,<p/>Worship His holy name.<p/>Sing like never before, O my soul.<p/>I’ll worship Your holy name.",
                "The sun comes up, it’s a new day dawning;<p/>It’s time to sing Your song again.<p/>Whatever may pass, and whatever lies before me,<p/>Let me be singing when the evening comes.",
                "Bless the Lord, O my soul, O my soul,<p/>Worship His holy name.<p/>Sing like never before, O my soul.<p/>I’ll worship Your holy name.",
                "You’re rich in love, and You’re slow to anger.<p/>Your name is great, and Your heart is kind.<p/>For all Your goodness, I will keep on singing;<p/>Ten thousand reasons for my heart to find.",
                "Bless the Lord, O my soul, O my soul,<p/>Worship His holy name.<p/>Sing like never before, O my soul.<p/>I’ll worship Your holy name.",
                "And on that day when my strength is failing,<p/>The end draws near, and my time has come;<p/>Still my soul will sing Your praise unending;<p/>Ten thousand years and then forevermore!",
                "Bless the Lord, O my soul, O my soul,<p/>Worship His holy name.<p/>Sing like never before, O my soul.<p/>I’ll worship Your holy name.<p/>Yes, I'll worship Your holy name."
            ]
        },
        {
            "indexId": 45,
            "title": "Our God",
            "lyricParts": [
                "Water you turned into wine<p/>Opened the eyes of the blind<p/>There’s no one like You<p/>None like You",
                "Into the darkness You shine<p/>Out of the ashes we rise<p/>There’s no one like You<p/>None like You",
                "Our God is greater<p/>Our God is stronger<p/>God, You are higher than any other",
                "",
                "Our God is Healer<p/>Awesome in power<p/>Our God -- Our God",
                "Our God is greater<p/>Our God is stronger<p/>God, You are higher than any other",
                "",
                "Our God is Healer<p/>Awesome in power<p/>Our God -- Our God",
                "And if our God is for us<p/>Then who could ever stop us<p/>And if our God is for us<p/>Then what could stand against...",
                "And if our God is for us<p/>Then who could ever stop us<p/>And if our God is for us<p/>Then what could stand against…",
                "What could stand against...",
                "Our God is greater<p/>Our God is stronger<p/>God, You are higher than any other",
                ""
            ]
        },
        {
            "indexId": 46,
            "title": "Walk By Faith",
            "lyricParts": [
                "Will I believe you when you say<p/>Your hand will guide my every way<p/>Will I receive the words you say<p/>Every moment of every day",
                "I will walk by faith, <p/>even when I cannot see<p/>Well because this broken road<p/>prepares Your will for me",
                "Well help me to rid my endless fears<p/>You’ve been so faithful for all my years<p/>With one breath You make me new<p/>Your grace covers all I do",
                "I will walk by faith, <p/>even when I cannot see<p/>Well because this broken road<p/>prepares Your will for me",
                "Well I’m broken, <p/>but I still see Your face<p/>Well You’ve spoken,<p/>pouring your words of grace",
                "I will walk by faith, <p/>even when I cannot see<p/>Well because this broken road<p/>prepares Your will for me"
            ]
        },
        {
            "indexId": 47,
            "title": "Go Tell it on the Mountain",
            "lyricParts": [
                "Go tell it on the mountain<p/>Over the hills and everywhere<p/>Go tell it on the mountain<p/>That Jesus Christ is born",
                "While shepherds all were watching<p/>Over silent flocks at night<p/>Behold throughout the heavens<p/>There shone a holy light",
                "Go tell it on the mountain<p/>Over the hills and everywhere<p/>Go tell it on the mountain<p/>That Jesus Christ is born",
                "The shepherds feared and trembled<p/>When Lo! Above the earth<p/>Rang out the angel chorus<p/>That hailed our Saviour’s birth",
                "Go tell it on the mountain<p/>Over the hills and everywhere<p/>Go tell it on the mountain<p/>That Jesus Christ is born",
                "Down in a lowly manger<p/>Our humble Christ was born<p/>And God sent us salvation,<p/>That blessed Christmas morn",
                "Go tell it on the mountain<p/>Over the hills and everywhere<p/>Go tell it on the mountain<p/>That Jesus Christ is born"
            ]
        },
        {
            "indexId": 48,
            "title": "Angels We Have Heard on High",
            "lyricParts": [
                "Angels we have heard on high<p/>Sweetly singing o’er the plains<p/>And the mountains in reply,<p/>Echoing their joyous strains;<p/>",
                "Glor --  -- -- -- --  ria!<p/>In excelsis de-o<p/>Glor --  -- -- -- --  ria!<p/>In excelsis de-o",
                "Shepherds why this jubilee?<p/>Why your joyous strains prolong?<p/>What the gladsome tidings be;<p/>Which inspire your heavenly song?",
                "Glor --  -- -- -- --  ria!<p/>In excelsis de-o<p/>Glor --  -- -- -- --  ria!<p/>In excelsis de-o<p/>Glor --  -- -- -- --  ria!",
                "Come to Bethlehem and see<p/>Him whose birth the angels sing;<p/>Come adore on bended knee,<p/>Christ the Lord the newborn King!",
                "Glor --  -- -- -- --  ria!<p/>In excelsis de-o<p/>Glor --  -- -- -- --  ria!<p/>In excelsis de-o<p/>Glor --  -- -- -- --  ria!"
            ]
        },
        {
            "indexId": 49,
            "title": "His Mercy is More",
            "lyricParts": [
                "What love could remember <p/>No wrongs we have done<p/>Omniscient all knowing He counts not their sum<p/>Thrown into a sea without bottom or shore<p/>Our sins they are many His mercy is more",
                "What patience would wait as we constantly roam<p/>What Father so tender is calling us home<p/>He welcomes the weakest, the vilest, the poor<p/>Our sins they are many His mercy is more",
                "Praise the Lord<p/>His mercy is more<p/>Stronger than darkness new every morn<p/>Our sins they are many His mercy is more",
                "What riches of kindness He lavished on us<p/>His blood was the payment His life was the cost<p/>We stood ‘neath a debt we could never afford<p/>Our sins they are many His mercy is more",
                "Praise the Lord<p/>His mercy is more<p/>Stronger than darkness new every morn<p/>Our sins they are many His mercy is more",
                "<p style='margin-top: 3em'>Praise the Lord</p><p/>His mercy is more<p/>Stronger than darkness new every morn<p/>Our sins they are many His mercy is more"
            ]
        },
        {
            "indexId": 50,
            "title": "O Come, All Ye Faithful",
            "lyricParts": [
                "O come, all ye faithful, joyful and triumphant;<p/>O come, ye, O come, ye, to Bethlehem.<p/>Come and behold Him, born the King of angels;",
                "O come, let us adore Him;<p/>O come, let us adore Him;<p/>O come, let us adore Him;<p/>Christ the Lord.",
                "Sing, choir of angels, sing in exultation;<p/>O sing, all ye citizens of heaven above!<p/>Glory to God, all glory in the highest;",
                "O come, let us adore Him;<p/>O come, let us adore Him;<p/>O come, let us adore Him;<p/>Christ the Lord.",
                "Yea, Lord, we greet Thee, born this holy morning;<p/>Jesus, to thee be all glory giv’n!<p/>Word of the Father, now in flesh appearing;",
                "O come, let us adore Him;<p/>O come, let us adore Him;<p/>O come, let us adore Him;<p/>Christ the Lord."
            ]
        },
        {
            "indexId": 51,
            "title": "Amazing Grace (Unending Love)",
            "lyricParts": [
                "Amazing Grace, how sweet the sound,<p/>That saved a wretch like me…<p/>I once was lost but now am found,<p/>Was blind, but now I see.",
                "T’was Grace that taught<p/>my heart to fear.<p/>And Grace, my fears relieved.<p/>How precious did that Grace appear…<p/>the hour I first believed.",
                "My chains are gone, I’ve been set free.<p/>My God, My Saviour has ransomed me.<p/>And like a flood his mercy reigns.<p/>Unending love, amazing grace.",
                "When we’ve been there ten thousand years…<p/>bright shining as the sun.<p/>We’ve no less days to sing God’s praise…<p/>then when we’ve first begun.",
                "My chains are gone, I’ve been set free.<p/>My God, My Saviour has ransomed me.<p/>And like a flood his mercy reigns.<p/>Unending love, amazing grace.",
                "Amazing Grace, how sweet the sound,<p/>That saved a wretch like me…<p/>I once was lost but now am found,<p/>Was blind, but now I see.<p/>Was blind, but now I see."
            ]
        },
        {
            "indexId": 52,
            "title": "Holy is the Lord",
            "lyricParts": [
                "We stand and lift up our hands<p/>For the joy of the Lord is our strength<p/>We bow down and worship Him now<p/>How great, how awesome is He<p/>And together we sing<p/>Everyone sing",
                "Holy is the Lord God Almighty<p/>The earth is filled with His glory<p/>Holy is the Lord God Almighty<p/>The earth is filled with His glory<p/>The earth is filled with His glory",
                "We stand and lift up our hands<p/>For the joy of the Lord is our strength<p/>We bow down and worship Him now<p/>How great, how awesome is He<p/>And together we sing<p/>Everyone sing",
                "Holy is the Lord God Almighty<p/>The earth is filled with His glory<p/>Holy is the Lord God Almighty<p/>The earth is filled with His glory<p/>The earth is filled with His glory",
                "It’s rising up all around<p/>It’s the anthem of the Lord’s renown<p/>(Repeat)<p style='margin-top: 40px'/><p/>And together we sing<p/>Everyone sing",
                "Holy is the Lord God Almighty<p/>The earth is filled with His glory<p/>Holy is the Lord God Almighty<p/>The earth is filled with His glory<p/>The earth is filled with His glory"
            ]
        },
        {
            "indexId": 53,
            "title": "He Will Hold Me Fast",
            "lyricParts": [
                "When I fear my faith will fail<p/>Christ will hold me fast<p/>When the tempter would prevail<p/>He will hold me fast",
                "I could never keep my hold<p/>Through life’s fearful path<p/>For my love is often cold<p/>He must hold me fast",
                "He will hold me fast<p/>He will hold me fast<p/>For my Savior loves me so<p/>He will hold me fast",
                "Those He saves are His delight<p/>Christ will hold me fast<p/>Precious in His holy sight<p/>He will hold me fast",
                "He’ll not let my soul be lost<p/>His Promises shall last<p/>Bought by Him at such a cost<p/>He will hold me fast",
                "He will hold me fast<p/>He will hold me fast<p/>For my Savior loves me so<p/>He will hold me fast",
                "For my life He bled and died<p/>Christ will hold me fast<p/>Justice has been satisfied<p/>He will hold me fast",
                "Raised with Him to endless life<p/>He will hold me fast<p/>Till our faith is turned to sight<p/>When He comes at last",
                "He will hold me fast<p/>He will hold me fast<p/>For my Savior loves me so<p/>He will hold me fast",
                "<p style='padding-top: 25px'/>He will hold me fast<p/>He will hold me fast<p/>For my Savior loves me so<p/>He will hold me fast"
            ]
        },
        {
            "indexId": 54,
            "title": "Your Great Name",
            "lyricParts": [
                "Lost are saved, find their way<p/>At the sound of your great name<p/>All condemned feel no shame<p/>At the sound of your great name",
                "Every fear has no place<p/>At the sound of your great name<p/>The enemy he has to leave<p/>At the sound of your great name",
                "Jesus worthy is the Lamb<p/>That was slain for us,<p/>Son of God and man you are high and lifted up<p/>And all the world will praise your great name",
                "All the weak find their strength<p/>At the sound of your great name<p/>Hungry souls receive grace<p/>At the sound of your great name",
                "The fatherless they find their rest<p/>At the sound of your great name<p/>Sick are healed and the dead are raised<p/>At the sound of your great name",
                "Jesus worthy is the Lamb<p/>That was slain for us,<p/>Son of God and man you are high and lifted up<p/>And all the world will praise your great name",
                "Redeemer, My healer, Lord Almighty<p/>My Savior, Defender, You are my King",
                "<p/><p/>Redeemer, My healer, Lord Almighty<p/>My Savior, Defender, You are my King",
                "Jesus worthy is the Lamb<p/>That was slain for us,<p/>Son of God and man you are high and lifted up<p/>And all the world will praise your great name"
            ]
        },
        {
            "indexId": 55,
            "title": "Revelation Song",
            "lyricParts": [
                "Worthy is the Lamb who was slain<p/>Holy holy is He<p/>Sing a new song to Him Who sits on<p/>Heaven’s mercy seat<p/>",
                "Holy holy holy is the Lord God Almighty<p/>Who was and is and is to come<p/>With all creation I sing praise to the King of kings<p/>You are my ev’rything and I will adore You",
                "Clothed in rainbows of living color<p/>Flashes of lightning rolls of thunder<p/>Blessing and honor strength <p/>and glory and power be<p/>To you the only wise King",
                "Holy holy holy is the Lord God Almighty<p/>Who was and is and is to come<p/>With all creation I sing praise to the King of kings<p/>You are my ev’rything and I will adore You",
                "Filled with wonder awestruck wonder<p/>At the mention of Your name<p/>Jesus Your name is power<p/>Breath and living water<p/>Such a marv’lous mystery - yeah",
                "Holy holy holy is the Lord God Almighty<p/>Who was and is and is to come<p/>With all creation I sing praise to the King of kings<p/>You are my ev’rything and I will adore You"
            ]
        },
        {
            "indexId": 56,
            "title": "Amazing Love",
            "lyricParts": [
                "I’m forgiven, because you were forsaken<p/>I’m accepted, you were condemned<p/>I’m alive and well, your spirit is within me<p/>Because you died and rose again",
                "I’m forgiven, because you were forsaken<p/>I’m accepted, you were condemned<p/>I’m alive and well, your spirit is within me<p/>Because you died and rose again",
                "Amazing Love, how can it be<p/>that you my king would die for me<p/>Amazing love, I know it’s true<p/>It’s my joy to honor you",
                "Amazing Love, how can it be<p/>that you my king would die for me<p/>Amazing love, I know it’s true<p/>It’s my joy to honor you<p/>In all I do, I honor you"
            ]
        },
        {
            "indexId": 57,
            "title": "Death Was Arrested",
            "lyricParts": [
                "Alone in my sorrow and dead in my sin<p/>Lost without hope with no place to begin<p/>Your love made a way to let mercy come in<p/>When death was arrested and my life began",
                "Ash was redeemed only beauty remains<p/>My orphan heart was given a name<p/>My mourning grew quiet my feet rose to dance<p/>When death was arrested and my life began",
                "Oh Your grace so free washes over me<p/>You have made me new now life begins with You",
                "Released from my chains I’m a prisoner no more<p/>My shame was a ransom He faithfully bore<p/>He cancelled my debt and He called me His friend<p/>When death was arrested and my life began",
                "Oh Your grace so free washes over me<p/>You have made me new now life begins with You<p/>It’s Your endless love pouring down on us<p/>You have made us new now life begins with You",
                "Our Savior displayed on a criminal’s cross<p/>Darkness rejoiced as though Heaven had lost<p/>But then Jesus arose with our freedom in hand<p/>That’s when death was arrested and my life began",
                "Oh Your grace so free washes over me<p/>You have made me new now life begins with You<p/>It’s Your endless love pouring down on us<p/>You have made us new now life begins with You",
                "Oh we’re free free forever we’re free<p/>Come join the song of all the redeemed<p/>Yes we’re free free forever amen<p/>When death was arrested and my life began",
                "<p style='margin-top: 3em'/>Oh we’re free free forever we’re free<p/>Come join the song of all the redeemed<p/>Yes we’re free free forever amen<p/>When death was arrested and my life began",
                "When death was arrested and my life began<p/>When death was arrested and my life began"
            ]
        },
        {
            "indexId": 58,
            "title": "Silent Night",
            "lyricParts": [
                "Silent night, Holy Night,<p/>All is calm, All is bright.<p/>Round yon virgin, Mother and child.<p/>Holy Infant so tender and mild,<p/>Sleep in heavenly peace,<p/>Sleep in Heavenly peace.",
                "Silent night, Holy Night,<p/>Shepherds quake at the sight.<p/>Glories stream from Heaven afar,<p/>Heavenly hosts sing alleluia.<p/>Christ the Savior is born;<p/>Christ the Savior is born.",
                "Silent night, Holy Night,<p/>Son of God love’s pure light,<p/>Radiant beams from thy holy face,<p/>With the dawn of redeeming grace,<p/>Jesus Lord at thy birth,<p/>Jesus Lord at thy birth."
            ]
        },
        {
            "indexId": 59,
            "title": "All I Have Is Christ",
            "lyricParts": [
                "I once was lost in darkest night<p/>Yet thought I knew the way<p/>The sin that promised joy and life<p/>Had led me to the grave",
                "I had no hope that You would own<p/>A rebel to Your will<p/>And if you had not loved me first<p/>I would refuse You still",
                "But as I ran my hell-bound race<p/>Indifferent to the cost<p/>You looked upon my helpless state<p/>And led me to the cross",
                "And I beheld God’s love displayed<p/>You suffered in my place<p/>You bore the wrath reserved for me<p/>Now all I know is grace",
                "Hallelujah all I have is Christ<p/>Hallelujah Jesus is my life<p/>Hallelujah all I have is Christ<p/>Hallelujah Jesus is my life",
                "Now Lord I would be Yours alone<p/>And live so all might see<p/>The strength to follow Your commands<p/>Could never come from me",
                "O Father use my ransomed life<p/>In any way You choose<p/>And let my song forever be<p/>My only boast is You",
                "Hallelujah all I have is Christ<p/>Hallelujah Jesus is my life<p/>Hallelujah all I have is Christ<p/>Hallelujah Jesus is my life"
            ]
        },
        {
            "indexId": 60,
            "title": "Give Me Jesus",
            "lyricParts": [
                "In the morning, when I rise<p/>In the morning, when I rise<p/>In the morning, when I rise<p/>Give me Jesus",
                "Give me Jesus<p/>Give me Jesus<p/>You can have all this world<p/>Just give me Jesus",
                "When I am alone<p/>When I am alone<p/>Oh, when I am alone<p/>Give me Jesus",
                "Give me Jesus<p/>Give me Jesus<p/>You can have all this world<p/>Just give me Jesus",
                "When I come to die<p/>When I come to die<p/>Oh, when I come to die<p/>Give me Jesus",
                "Give me Jesus<p/>Give me Jesus<p/>You can have all this world<p/>Just give me Jesus",
                "<p style='margin-top: 3em'/>Give me Jesus<p/>Give me Jesus<p/>You can have all this world<p/>Just give me Jesus"
            ]
        },
        {
            "indexId": 61,
            "title": "Great is Thy Faithfulness",
            "lyricParts": [
                "Great is Thy faithfulness,<p/>O God my Father!<p/>There is no shadow of turning with Thee;<p/>Thou changest not - Thy compassions they fail not;<p/>As Thou hast been Thou forever wilt be.",
                "Great is Thy faithfulness!<p/>Great is Thy faithfulness!<p/>Morning by morning new mercies I see;<p/>All I have needed Thy hand hath provided--<p/>Great is Thy faithfulness, Lord, unto me!",
                "Pardon for sin and a peace that endureth,<p/>Thine own dear presence to cheer and to guide,<p/>strength for today and bright hope for tomorrow--<p/>blessings all mine, with ten thousand beside!"
            ]
        },
        {
            "indexId": 62,
            "title": "Prince of Peace",
            "lyricParts": [
                "Guys \t\t\tGirls Echo<p/>You are holy\t\t(You are holy)<p/>You are mighty\t\t(You are mighty)<p/>You are worthy\t\t(You are worthy)<p/>Worthy of praise\t\t(Worthy of praise)<p/>",
                "Guys \t\t\tGirls Echo<p/>I will follow\t\t(I will follow)<p/>I will listen\t\t(I will listen)<p/>I will love You\t\t(I will love You)<p/>All of my days\t\t(all of my days)",
                "Guys \t\t\tGirls Echo<p/>You are holy\t\t(You are holy)<p/>You are mighty\t\t(You are mighty)<p/>You are worthy\t\t(You are worthy)<p/>Worthy of praise\t\t(Worthy of praise)",
                "Guys \t\t\tGirls Echo<p/>I will follow\t\t(I will follow)<p/>I will listen\t\t(I will listen)<p/>I will love You\t\t(I will love You)<p/>All of my days\t\t(all of my days)",
                "Guys<p/>Girls<p/>I will sing to<p/>He is Lord of Lords<p/>and worship<p/>He is King of Kings<p/>the King who<p/>He is the Mighty God<p/>is worthy<p/>Lord of everything",
                "Guys<p/>Girls<p/>I will love and<p/>He is Emmanuel<p/>adore Him<p/>He is the Great I AM<p/>I will bow down<p/>He is my Prince of Peace<p/>before Him<p/>who is the Lamb",
                "Guys<p/>Girls<p/>I will sing to<p/>He is the Living God<p/>and worship<p/>He is the Saving Grace<p/>the King who<p/>He will reign forever<p/>is worthy<p/>He’s the Ancient of Days",
                "Guys<p/>Girls<p/>I will love and<p/>He is the Alpha Omega<p/>adore Him<p/>Beginning and End<p/>I will bow down<p/>He’s my Savior, Messiah<p/>before Him<p/>Redeemer and Friend",
                "He is my Prince of Peace"
            ]
        },
        {
            "indexId": 63,
            "title": "We Bow Down",
            "lyricParts": [
                "You are Lord of Creation<p/>and Lord of my life<p/>Lord of the land and the sea",
                "You were Lord of the heavens<p/>before there was time<p/>Lord of all Lords You will be.",
                "We bow down,and we worship You Lord.<p/>We bow down,and we worship You Lord.<p/>We bow down,and we worship You Lord.<p/>Lord of all lords You will be.",
                "You are King of Creation<p/>and King of my life<p/>King of the land and the sea.",
                "You were King of the heavens<p/>before there was time.<p/>King of all Kings You will be."
            ]
        },
        {
            "indexId": 64,
            "title": "Let the Walls Fall Down,",
            "lyricParts": [
                "Let the walls fall down,<p/>Let the walls fall down,<p/>Let the walls fall down,<p/>By His love let the walls fall down.<p/>(Repeat)",
                "One, by one, we’re drawn together,<p/>One, by one, to Jesus’ side.<p/>One in Him we’ll live forever,<p/>Strangers He has reconciled.",
                "Let the walls fall down,<p/>Let the walls fall down,<p/>Let the walls fall down,<p/>By His love let the walls fall down.",
                "In His love no walls between us,<p/>In His love a common ground.<p/>Kneeling at the cross of Jesus,<p/>All our pride comes tumbling down.",
                "Let the walls fall down,<p/>Let the walls fall down,<p/>Let the walls fall down,<p/>By His love let the walls fall down."
            ]
        },
        {
            "indexId": 65,
            "title": "Living Hope",
            "lyricParts": [
                "How great the chasm that lay between us<p/>How high the mountain I could not climb<p/>In desperation I turned to heaven<p/>And spoke Your name into the night",
                "Then through the darkness Your lovingkindness<p/>Tore through the shadows of my soul<p/>The work is finished the end is written<p/>Jesus Christ, my living hope",
                "Who could imagine so great a mercy?<p/>What heart could fathom such boundless grace?<p/>The God of ages stepped down from glory<p/>To wear my sin and bear my shame",
                "The cross has spoken, I am forgiven<p/>The King of kings calls me His own<p/>Beautiful Saviour, I'm yours forever<p/>Jesus Christ, my living hope",
                "Hallelujah, praise the One who set me free<p/>Hallelujah, death has lost its grip on me<p/>You have broken every chain, <p/>there's salvation in Your name<p/>Jesus Christ, my living hope<p/>",
                "<p style='padding-top: 25px'/>Hallelujah, praise the One who set me free<p/>Hallelujah, death has lost its grip on me<p/>You have broken every chain, <p/>there's salvation in Your name<p/>Jesus Christ, my living hope<p/>",
                "Then came the morning that sealed the promise<p/>Your buried body began to breathe<p/>Out of the silence, the Roaring Lion<p/>Declared the grave has no claim on me<p/>Jesus, Yours is the victory!<p/>",
                "Hallelujah, praise the One who set me free<p/>Hallelujah, death has lost its grip on me<p/>You have broken every chain, <p/>there's salvation in Your name<p/>Jesus Christ, my living hope<p/>",
                "<p style='padding-top: 25px'/>Hallelujah, praise the One who set me free<p/>Hallelujah, death has lost its grip on me<p/>You have broken every chain, <p/>there's salvation in Your name<p/>Jesus Christ, my living hope<p/>",
                "Jesus Christ, my living hope<p/>Oh God, You are my living hope<p/>"
            ]
        },
        {
            "indexId": 66,
            "title": "What Child is This?",
            "lyricParts": [
                "What child is this, who, laid to rest<p/>On Mary's lap, is sleeping?<p/>Whom angels greet with anthems sweet;<p/>While shepherds watch are keeping?",
                "This, this is Christ the King,<p/>Whom shepherds guard and angels sing.<p/>Haste, haste to bring him laud;<p/>The babe, the Son of Mary",
                "So bring Him incense, gold, and myrrh;<p/>Come, peasant, King to own Him<p/>The King of Kings salvation brings;<p/>Let loving hearts enthrone Him.",
                "This, this is Christ the King,<p/>Whom shepherds guard and angels sing.<p/>Haste, haste to bring him laud;<p/>The babe, the Son of Mary"
            ]
        },
        {
            "indexId": 67,
            "title": "Be Thou My Vision",
            "lyricParts": [
                "Be Thou my vision O Lord of my heart<p/>Naught be all else to me save that Thou art<p/>Thou my best thought by day or by night<p/>Waking or sleeping Thy presence my light",
                "Be Thou my wisdom be Thou my true Word<p/>I ever with Thee and Thou with me Lord<p/>Thou my great Father I thy true son<p/>Thou in me dwelling and I with Thee one",
                "Riches I heed not nor mans's empty praise<p/>Thou mine inheritance now and always<p/>Thou and Thou only be first in my heart<p/>High King of heaven my treasure Thou art",
                "High King of heaven when vict'ry is won<p/>May I reach heaven's joys O bright heav'n's Sun<p/>Heart of my own heart whatever befall<p/>Still be my vision O Ruler of all"
            ]
        },
        {
            "indexId": 68,
            "title": "God of the Ages",
            "lyricParts": [
                "He is the image of the invisible God<p/>The first born of creation<p/>He is the first the last<p/>The one who matters most",
                "He is creator ruling sustainer of all<p/>For He holds it all together<p/>He is the word of God<p/>The hope for all the world",
                "His name is lifted higher<p/>Jesus Your name is lifted higher",
                "We bless You Lord<p/>God of the ages highest of all<p/>We magnify You<p/>Your name will be exalted exalted",
                "He is creator ruling sustainer of all<p/>For He holds it all together<p/>He is the word of God<p/>The hope for all the world",
                "His name is lifted higher<p/>Jesus Your name is lifted higher",
                "We bless You Lord<p/>God of the ages highest of all<p/>We magnify You<p/>Your name will be exalted exalted",
                "Who can compare<p/>Who can compare to You to You<p/>Who can compare<p/>Who can compare to You to You",
                "We bless You Lord<p/>God of the ages highest of all<p/>We magnify You<p/>Your name will be exalted exalted",
                "<p style='margin-top: 3em'/>We bless You Lord<p/>God of the ages highest of all<p/>We magnify You<p/>Your name will be exalted exalted",
                "Exalted exalted"
            ]
        },
        {
            "indexId": 69,
            "title": "The Lord Is My Salvation",
            "lyricParts": [
                "The grace of God has reached for me<p/>And pulled me from the raging sea<p/>And I am safe on this solid ground<p/>The Lord is my salvation",
                "I will not fear when darkness falls<p/>His strength will help me scale these walls<p/>I'll see the dawn of the rising sun<p/>The Lord is my salvation",
                "Who is like the Lord our God<p/>Strong to save faithful in love<p/>My debt is paid and the victory won<p/>The Lord is my salvation",
                "In times of waiting times of need<p/>When I know loss when I am weak<p/>I know His grace will renew these days<p/>The Lord is my salvation",
                "And when I reach the final day<p/>He will not leave me in the grave<p/>But I will rise He will call me home<p/>The Lord is my salvation",
                "Who is like the Lord our God<p/>Strong to save faithful in love<p/>My debt is paid and the victory won<p/>The Lord is my salvation",
                "Glory be to God the Father<p/>Glory be to God the Son<p/>Glory be to God the Spirit<p/>The Lord is our salvation",
                "<p style='margin-top: 3em'/>Glory be to God the Father<p/>Glory be to God the Son<p/>Glory be to God the Spirit<p/>The Lord is our salvation",
                "The Lord is our salvation<p/>The Lord is our salvation"
            ]
        },
        {
            "indexId": 70,
            "title": "Behold Our God",
            "lyricParts": [
                "Who has held the oceans in His hands<p/>Who has numbered every grain of sand<p/>Kings and nations tremble at His voice<p/>All creation rises to rejoice",
                "Behold our God seated on His throne<p/>Come let us adore Him<p/>Behold our King nothing can compare<p/>Come let us adore Him",
                "Who has given counsel to the Lord<p/>Who can question any of His words<p/>Who can teach the One who knows all things<p/>Who can fathom all His wondrous deeds",
                "Behold our God seated on His throne<p/>Come let us adore Him<p/>Behold our King nothing can compare<p/>Come let us adore Him",
                "Who has felt the nails upon His hands<p/>Bearing all the guilt of sinful man<p/>God eternal humbled to the grave<p/>Jesus Savior risen now to reign",
                "Behold our God seated on His throne<p/>Come let us adore Him<p/>Behold our King nothing can compare<p/>Come let us adore Him",
                "Guys: You will reign forever! <p/> (Girls: Let Your glory fill the earth)<p/>Guys: You will reign forever! <p/> (Girls: Let Your glory fill the earth)",
                "Guys: You will reign forever! <p/> (Girls: Let Your glory fill the ...)",
                "Behold our God seated on His throne<p/>Come let us adore Him<p/>Behold our King nothing can compare<p/>Come let us adore Him",
                "<p style='margin-top: 3em'/>Behold our God seated on His throne<p/>Come let us adore Him<p/>Behold our King nothing can compare<p/>Come let us adore Him"
            ]
        },
        {
            "indexId": 71,
            "title": "Hark the Herald Angels Sing",
            "lyricParts": [
                "Hark! the herald angels sing<p/>Glory to the newborn King!<p/>Peace on earth and mercy mild<p/>God and sinners reconciled",
                "Joyful, all ye nations rise<p/>Join the triumph of the skies<p/>With angelic hosts proclaim<p/>\"Christ is born in Bethlehem\"",
                "Hark! the herald angels sing<p/>\"Glory to the newborn King!\"",
                "Hail the Heav'n-born Prince of Peace!<p/>Hail the Son of Righteousness!<p/>Light and life to all He brings<p/>Ris'n with healing in His wings",
                "Mild He lays His glory by<p/>Born that man no more may die<p/>Born to raise the sons of earth<p/>Born to give them second birth",
                "Hark! The herald angels sing<p/>\"Glory to the newborn King!\""
            ]
        },
        {
            "indexId": 72,
            "title": "The First Noel",
            "lyricParts": [
                "The first Noel the angels did say<p/>Was to certain poor shepherds in fields as they lay<p/>In fields where they lay keeping their sheep<p/>On a cold winter's night that was so deep",
                "Noel, Noel, Noel, Noel<p/>Born is the King of Israel!",
                "They looked up and saw a star<p/>Shining in the east beyond them far<p/>And to the earth it gave great light<p/>And so it continued both day and night",
                "Noel, Noel, Noel, Noel<p/>Born is the King of Israel!",
                "Then entered in those Wise men three<p/>Fell reverently upon their knee<p/>And offered there in His presence<p/>Their gold and myrrh and frankincense",
                "Noel, Noel, Noel, Noel<p/>Born is the kind of Israel!"
            ]
        },
        {
            "indexId": 73,
            "title": "Now Why This Fear",
            "lyricParts": [
                "Now why this fear and unbelief<p/>Has not the Father put to grief<p/>His spotless Son for us",
                "And will the righteous Judge of men<p/>Condemn me for that debt of sin<p/>Now cancelled at the cross",
                "Jesus all my trust is in Your blood<p/>Jesus You've rescued us<p/>Through Your great love",
                "Complete atonement You have made<p/>And by Your death have fully paid<p/>The debt Your people owed",
                "No wrath remains for us to face<p/>We're sheltered by Your saving grace<p/>And sprinkled with Your blood",
                "Jesus all my trust is in Your blood<p/>Jesus You've rescued us<p/>Through Your great love",
                "How sweet the sound of saving grace<p/>How sweet the sound of saving grace<p/>Christ died for me<p/>(Repeat)",
                "Be still my soul and know this peace<p/>The merits of your great High Priest<p/>Have bought your liberty",
                "Rely then on His precious blood<p/>Don't fear your banishment from God<p/>Since Jesus sets you free",
                "Jesus all my trust is in Your blood<p/>Jesus You've rescued us<p/>Through Your great love",
                "How sweet the sound of saving grace<p/>How sweet the sound of saving grace<p/>Christ died for me<p/>(Repeat)",
                "Jesus all my trust is in Your blood<p/>Jesus You've rescued us<p/>Through Your great love"
            ]
        },
        {
            "indexId": 74,
            "title": "Not In Me",
            "lyricParts": [
                "No list of sins I have not done<p/>No list of virtues I pursue<p/>No list of those I am not like<p/>Can earn myself a place with you",
                "O God be merciful to me<p/>I am a sinner through and through<p/>My only hope of righteousness<p/>Is not in me but only You",
                "No humble dress no fervent prayer<p/>No lifted hands no tearful song<p/>No recitation of the truth<p/>Can justify a single wrong",
                "My righteousness is Jesus' life<p/>My debt was paid by Jesus' death<p/>My weary load was borne by Him<p/>And He alone can give me rest",
                "No separation from the world<p/>No work I do no gift I give<p/>Can cleanse my conscience cleanse my hands<p/>I cannot cause my soul to live",
                "But Jesus died and rose again<p/>The pow'r of death is overthrown<p/>My God is merciful to me<p/>And merciful in Christ alone",
                "My righteousness is Jesus' life<p/>My debt was paid by Jesus' death<p/>My weary load was borne by Him<p/>And He alone can give me rest<p/>Yes He alone can give me rest"
            ]
        },
        {
          "indexId": 75,
          "title": "Come Christians Join To Sing",
          "lyricParts": [
            "Come Christians join to sing<p/>Alleluia, A-men<p/>Loud praise to Christ our King<p/>Alleluia, A-men",
            "Let all with heart and voice<p/>Before His throne rejoice<p/>Praise is His gracious choice<p/>Alleluia, A-men",
            "Come lift your hearts on high<p/>Alleluia, A-men<p/>Let praises fill the sky<p/>Alleluia, A-men",
            "He is our Guide and Friend<p/>To us He'll condescend<p/>His love shall never end<p/>Alleluia, A-men",
            "Praise yet our Christ again<p/>Alleluia, A-men<p/>Life shall not end the strain<p/>Alleluia, A-men",
            "On heaven's blissful shore<p/>His goodness we'll adore<p/>Singing forevermore<p/>Alleluia, A-men"
          ]
        },
        {
          "indexId": 76,
          "title": "King of Kings",
          "lyricParts": [
            "In the darkness we were waiting<p/>Without hope, without light<p/>'Til from Heaven You came running<p/>There was mercy in Your eyes",
            "To fulfill the law and prophets<p/>To a virgin came the word<p/>From a throne of endless glory<p/>To a cradle in the dirt",
            "Praise the Father, praise the Son<p/>Praise the Spirit, three in one<p/>God of glory, Majesty<p/>Praise forever to the King of Kings",
            "To reveal the kingdom coming<p/>And to reconcile the lost<p/>To redeem the whole creation<p/>You did not despise the cross",
            "For even in your suffering<p/>You saw to the other side<p/>Knowing this was our salvation<p/>Jesus for our sake you died",
            "Praise the Father, praise the Son<p/>Praise the Spirit, three in one<p/>God of glory, Majesty<p/>Praise forever to the King of Kings",
            "And the morning that You rose<p/>All of Heaven held its breath<p/>'Til that stone was moved for good<p/>For the Lamb had conquered death",
            "And the dead rose from their tombs<p/>And the angels stood in awe<p/>For the souls of all who'd come<p/>To the Father are restored",
            "And the church of Christ was born<p/>Then the Spirit lit the flame<p/>Now this gospel truth of old<p/>Shall not kneel, shall not faint",
            "By His blood and in His name<p/>In His freedom I am free<p/>For the love of Jesus Christ<p/>Who has resurrected me",
            "Praise the Father, praise the Son<p/>Praise the Spirit, three in one<p/>God of glory, Majesty<p/>Praise forever to the King of Kings<p style='margin-top: 20px'>Praise forever to the King of Kings<p/>"
          ]
        },
        {
          "indexId": 77,
          "title": "I Stand Amazed (How Marvelous)",
          "lyricParts": [
            "I stand amazed in the presence<p/>Of Jesus the Nazarene<p/>And wonder how He could love me<p/>A sinner condemned unclean",
            "Singin' how marvelous how wonderful<p/>And my song shall ever be<p/>How marvelous how wonderful<p/>Is my Savior's love for me",
            "He took my sins and my sorrows<p/>He made them His very own<p/>And He bore the burden to Calvary<p/>And suffered and died alone",
            "Singin' how marvelous how wonderful<p/>And my song shall ever be<p/>How marvelous how wonderful<p/>Is my Savior's love for me",
            "And with the ransomed in glory<p/>His face I at last shall see<p/>It will be my joy through the ages<p/>To sing of His love for me",
            "Singin' how marvelous how wonderful<p/>And my song shall ever be<p/>How marvelous how wonderful<p/>Is my Savior's love for me",
            "<p style='margin-top:3em'/>Singin' how marvelous how wonderful<p/>And my song shall ever be<p/>How marvelous how wonderful<p/>Is my Savior's love for me"
          ]
      },
      {
        "indexId": 78,
        "title": "At the Cross (Love Ran Red)",
        "lyricParts": [
          "There's a place where mercy reigns and never dies<p/>There's a place where streams of grace flow deep and wide<p/>Where all the love I've ever found<p/>Comes like a flood comes flowing down",
          "At the cross, at the cross<p/>I surrender my life<p/>I'm in awe of You, I'm in awe of You<p/>Where Your love ran red and my sin washed white<p/>I owe all to You, I owe all to You (Jesus)",
          "There's a place where sin and shame are powerless<p/>Where my heart has peace with God and forgiveness<p/>Where all the love I've ever found<p/>Comes like a flood comes flowing down",
          "At the cross, at the cross<p/>I surrender my life<p/>I'm in awe of You, I'm in awe of You<p/>Where Your love ran red and my sin washed white<p/>I owe all to You, I owe all to You",
          "Here my hope is found -- Here on holy ground<p/>Here I bow down, here I bow down<p/>Here arms open wide -- Here You saved my life<p/>Here I bow down, here I bow",
          "At the cross, at the cross<p/>I surrender my life<p/>I'm in awe of You, I'm in awe of You<p/>Where Your love ran red and my sin washed white<p/>I owe all to You, I owe all to You<p/>I owe all to You, I owe all to You Jesus"
        ]
      },
      {
        "indexId": 79,
        "title": "Yet Not I But Through Christ In Me",
        "lyricParts": [
          "What gift of grace is Jesus my redeemer<p/>There is no more for heaven now to give<p/>He is my joy my righteousness and freedom<p/>My steadfast love my deep and boundless peace",
          "To this I hold my hope is only Jesus<p/>For my life is wholly bound to his<p/>Oh how strange and divine I can sing all is mine!<p/>Yet not I but through Christ in me",
          "The night is dark but I am not forsaken<p/>For by my side the Saviour he will stay<p/>I labour on in weakness and rejoicing<p/>For in my need his power is displayed",
          "To this I hold my Shepherd will defend me<p/>Through the deepest valley he will lead<p/>Oh the night has been won and I shall overcome!<p/>Yet not I but through Christ in me",
          "No fate I dread I know I am forgiven<p/>The future sure the price it has been paid<p/>For Jesus bled and suffered for my pardon<p/>And he was raised to overthrow the grave",
          "To this I hold my sin has been defeated<p/>Jesus now and ever is my plea<p/>Oh the chains are released I can sing I am free!<p/>Yet not I but through Christ in me",
          "With every breath I long to follow Jesus<p/>For he has said that he will bring me home<p/>And day by day I know he will renew me<p/>Until I stand with joy before the throne",
          "To this I hold my hope is only Jesus<p/>All the glory evermore to him<p/>When the race is complete still my lips shall repeat:</p>Yet not I but through Christ in me",
          "When the race is complete still my lips shall repeat<p/>Yet not I but through Christ in me<p/>Yet not I but through Christ in me"
        ]
      },
      {
        "indexId": 80,
        "title": "It's About the Cross",
        "lyricParts": [
          "It's not just about the manger<p/>Where the baby lay<p/>It's not all about the angels<p/>Who sang for him that day",
          "It's not just about the shepherds<p/>Or the bright and shining star<p/>It's not all about the wisemen<p/>Who travelled from afar",
          "It's about the cross<p/>It's about my sin<p/>It's about how Jesus came to be born once<p/>So that we could be born again",
          "It's about the stone<p/>That was rolled away<p/>So that you and I could have real life someday<p/>It's about the cross<p/>It's about the cross",
          "It's not just about the presents<p/>Underneath the tree<p/>It's not all about the feeling<p/>That the season brings to me",
          "It's not just about coming home<p/>To be with those you love<p/>It's not all about the beauty<p/>In the snow I'm dreaming of",
          "It's about the cross<p/>It's about my sin<p/>It's about how Jesus came to be born once<p/>So that we could be born again",
          "It's about the stone<p/>That was rolled away<p/>So that you and I could have real life someday<p/>It's about the cross<p/>It's about the cross"
        ]
      },
      {
        "indexId": 81,
        "title": "All Glory Be To Christ",
        "lyricParts": [
          "Should nothing of our efforts stand,<p/>no legacy survive<p/>Unless the Lord does raise the house,<p/>in vain its builders strive",
          "To you who boast tomorrow's gain,<p/>tell me what is your life<p/>A mist that vanishes at dawn,<p/>all glory be to Christ",
          "All glory by to Christ our king,<p/>all glory be to Christ<p/>His rule and reign we'll ever sing,<p/>all glory be to Christ",
          "His will be done, His kingdom come,<p/>on earth as is above<p/>Who is Himself our daily bread,<p/>Praise Him the Lord of love",
          "Let living water satisfy<p/>the thirsty without price<p/>We’ll take a cup of kindness yet,<p/>all glory be to Christ",
          "All glory by to Christ our king,<p/>all glory be to Christ<p/>His rule and reign we'll ever sing,<p/>all glory be to Christ",
          "When on the day the great I Am,<p/>the faithful and the true<p/>The Lamb who was for sinners slain<p/>is making all things new",
          "Behold our God shall live with us<p/>and be our steadfast light<p/>And we shall e'er his people be,<p/>all glory be to Christ",
          "All glory by to Christ our king,<p/>all glory be to Christ<p/>His rule and reign we'll ever sing,<p/>all glory be to Christ",
          "<p style='margin-top: 3em'>All glory by to Christ our king,<p/>all glory be to Christ<p/>His rule and reign we'll ever sing,<p/>all glory be to Christ</p>"
        ]
      },
      {
        "indexId": 82,
        "title": "Oh The Deep Deep Love",
        "lyricParts": [
          "Oh the deep, deep love of Jesus<p/>Vast unmeasured boundless free<p/>Rolling as a mighty ocean<p/>In its fullness over me",
          "Underneath me, all around me<p/>Is the current of Your love<p/>Leading onward, leading homeward<p/>To your glorious rest above",
          "Oh the deep, deep love;<p/>All I need and trust<p/>Is the deep, deep love of Jesus",
          "Oh the deep, deep love of Jesus<p/>Spread His praise from shore to shore<p/>How he came to pay our ransom<p/>Through the saving cross He bore",
          "How He watches o'er His loved ones<p/>Those He died to make His own<p/>How for them He's interceding<p/>Pleading now before the throne",
          "Oh the deep, deep love;<p/>All I need and trust<p/>Is the deep, deep love of Jesus",
          "Oh the deep, deep love of Jesus<p/>Far surpassing all the rest<p/>It's an ocean full of blessing<p/>In the midst of ev'ry test",
          "Oh the deep, deep love of Jesus<p/>Mighty Savior, precious friend<p/>You will bring us home to glory<p/>Where Your love will never end",
          "Oh the deep, deep love;<p/>All I need and trust<p/>Is the deep, deep love of Jesus",
          "<p style='margin-top: 3em'>Oh the deep, deep love;<p/>All I need and trust<p/>Is the deep, deep love of Jesus</p>"
        ]
      },
      {
        "indexId": 83,
        "title": "Old Testament Books",
        "lyricParts": [
          "Genesis, Exodus, Leviticus<p/>Numbers, Deuteronomy<p/>Joshua, Judges, Ruth<p/>1st and 2nd Samuel",
          "1st Kings, 2nd Kings, 1st and 2nd Chronicles<p/>Ezra, Nememiah"
        ]
      },
      {
        "indexId": 84,
        "title": "What a Glorious Night",
        "lyricParts": [
          "The shepherds came to see the baby<p/>Stood by His mother's side<p/>Here laid the Savior inside a manger<p/>Oh what a glorious night<p/>Oh what a glorious night",
          "I hear the angels singin' hallelujah<p/>Let the earth receive her King<p/>I know that love has come -- sing it out<p/>Jesus Christ is born<p/>Jesus Christ is born",
          "The shepherds wondered they couldn't hide it<p/>Told ev'ryone in sight<p/>All were amazed when they heard<p/>How God came down on the glorious night<p/>God came down on this glorious night",
          "I hear the angels singin' hallelujah<p/>Let the earth receive her King<p/>I know that love has come -- sing it out<p/>Jesus Christ is born<p/>Jesus Christ is born",
          "<p style='margin-top: 3em'>I hear the angels singin' hallelujah</p><p/>Let the earth receive her King<p/>I know that love has come -- sing it out<p/>Jesus Christ is born<p/>Jesus Christ is born",
          "All is calm now all is quiet<p/>A star is shining in the sky<p/>Below in Bethlehem the King is sleeping<p/>Oh what a glorious night<p/>Oh what a glorious night"
        ]
      },
      {
        "indexId": 85,
        "title": "Christmas Medley",
        "lyricParts": [
            "O come, all ye faithful, joyful and triumphant;<p/>O come, ye, O come, ye, to Bethlehem.<p/>Come and behold Him, born the King of angels;",
            "O come, let us adore Him;<p/>O come, let us adore Him;<p/>O come, let us adore Him;<p/>Christ the Lord.",
            "Sing, choir of angels, sing in exultation;<p/>O sing, all ye citizens of heaven above!<p/>Glory to God, all glory in the highest;",
            "O come, let us adore Him;<p/>O come, let us adore Him;<p/>O come, let us adore Him;<p/>Christ the Lord.",
            "Yea, Lord, we greet Thee, born this holy morning;<p/>Jesus, to thee be all glory giv’n!<p/>Word of the Father, now in flesh appearing;",
            "O come, let us adore Him;<p/>O come, let us adore Him;<p/>O come, let us adore Him;<p/>Christ the Lord.",
            "Silent night, Holy Night,<p/>All is calm, All is bright.<p/>Round yon virgin, Mother and child.<p/>Holy Infant so tender and mild,<p/>Sleep in heavenly peace,<p/>Sleep in Heavenly peace.",
            "Silent night, Holy Night,<p/>Son of God love’s pure light,<p/>Radiant beams from thy holy face,<p/>With the dawn of redeeming grace,<p/>Jesus Lord at thy birth,<p/>Jesus Lord at thy birth.",
            "Away in a manger, no crib for a bed.<p/>The little Lord Jesus lay down his sweet head.<p/>The stars in the sky look down where he lay.<p/>The little Lord Jesus asleep on the hay.<p/>",
            "Be near me, Lord Jesus, I ask Thee to stay<p/>Close by me forever, and love me, I pray<p/>Bless all the dear children in Thy tender care<p/>And fit us for Heaven to live with Thee there.",
            "Joy to the World, the Lord is come!<p/>Let earth receive her King;<p/>Let every heart prepare Him room,",
            "And Heaven and nature sing,<p/>And Heaven and nature sing,<p/>And Heaven, and Heaven and nature sing.",
            "Joy to the World, the Savior reigns!<p/>Let men their songs employ;<p/>While fields and floods, rocks, hills, and plains",
            "Repeat the sounding joy,<p/>Repeat the sounding joy,<p/>Repeat, repeat the sounding joy",
            "He rules the world with truth and grace,<p/>And makes the nations prove<p/>The glories of His righteousness,",
            "And wonders of his love,<p/>And wonders of his love,<p/>And wonders, wonders of his love"
        ]
      },
      {
          "indexId": 86,
          "title": "New Testament Books",
          "lyricParts": [
            "Matthew, Mark, Luke, and John,<p/>Acts and the letter to the Romans,<p/>1st and 2nd Corinthians,<p/>Galatians and Ephesians",
            "Philippians, Colossians,<p/>1st and 2nd Thessalonians,<p/>1st and 2nd Timothy,<p/>Titus, and Philemon",
            "Hebrews and the book of James,<p/>1st and 2nd Peter,<p/>1st and 2nd, 3rd John,<p/>Jude and Revelation"
          ]
      },
      {
          "indexId": 87,
          "title": "New Testament Books - Level II",
          "lyricParts": [
            "Matthew, ____, ____, and ____,<p/>Acts and the letter to the ____,<p/>1st and 2nd Corinthians,<p/>_______ and _________",
            "Philippians, _________,<p/>1st and 2nd _________,<p/>1st and 2nd Timothy,<p/>Titus, and _________",
            "Hebrews and the book of _________,<p/>1st and 2nd Peter,<p/>___ __ ___ ___ _____,<p/>Jude and __________"
          ]
      },
      {
          "indexId": 88,
          "title": "Lift High the Name of Jesus",
          "lyricParts": [
            "Lift high the name of Jesus, Of Jesus our King.<p/>Make known the power of His grace, The beauty of His peace.<p/>Remember how His mercy reached - And we cried out to Him.<p/>He lifted us to solid ground, To freedom from our sin.",
            "Oh sing my soul,<p/>And tell all He's done,<p/>Till the earth and heavens are filled with His glory!",
            "Lift high the name of Jesus, Of Jesus our Lord.<p/>His power in us is greater than, Is greater than this world.<p/>To share the reason for our hope, To serve with love and grace,<p/>That all who see Him shine through us Might bring the Father praise.",
            "Oh sing my soul,<p/>And tell all He's done,<p/>Till the earth and heavens are filled with His glory!",
            "Lift high the name of Jesus, Of Jesus our Light.<p/>No other name on earth can save, Can raise a soul to life.<p/>He opens up our eyes to see The harvest He has grown.<p/>We labor in His fields of grace As He leads sinners home.",
            "Oh sing my soul,<p/>And tell all He's done,<p/>Till the earth and heavens are filled with His glory!"
          ]
      },
      {
        "indexId": 89,
        "title": "My Faith Has Found a Resting Place",
        "lyricParts": [
          "My faith has found a resting place<p/>Not in device or creed<p/>I trust the ever-living One<p/>His wounds for me shall plead",
          "I need no other argument<p/>I need no other plea<p/>It is enough that Jesus died<p/>And that He died for me",
          "Enough for me that Jesus saves<p/>This ends my fear and doubt<p/>A sinful soul I come to Him<p/>He'll never cast me out",
          "I need no other argument<p/>I need no other plea<p/>It is enough that Jesus died<p/>And that He died for me",
          "My heart is leaning on the Word<p/>The living Word of God<p/>Salvation by my Savior's name<p/>Salvation thru His blood",
          "I need no other argument<p/>I need no other plea<p/>It is enough that Jesus died<p/>And that He died for me",
          "My great Physician heals the sick<p/>The lost He came to save<p/>For me His precious blood He shed<p/>For me His life He gave"
        ]
    },
    {
        "indexId": 90,
        "title": "The Master Has Come",
        "lyricParts": [
          "The Master hath come and He calls us to follow<p/>The track of the foot-prints He leaves on our way<p/>Far over the mountain and through the deep hollow<p/>The path leads us on to the mansions of day",
          "The Master hath called us the children who fear Him<p/>Who march 'neath Christ's banner His own little band<p>We love Him and seek Him we long to be near Him<p>And rest in the light of His beautiful land",
          "The Master hath called us the road may be dreary<p/>And dangers and sorrows are strewn on the track<p/>But God's Holy Spirit shall comfort the weary<p/>We follow the Saviour and cannot turn back<p>The Master hath called us",
          "Though doubt and temptation<p/>May compass our journey we cheerfully sing<p>Press onward look upward through much tribulation<p/>The children of Zion must follow their King",
          "The Master hath called us in life's early morning<p/>With spirits as fresh as the dew on the sod<p/>We turn from the world<p/>With its smiles and its scorning<p>To cast in our lot with the people of God",
          "We plead for His blessing and trust in His love<p/>And through the green pastures<p>Beside the still waters<p/>He'll lead us at last to His Kingdom above"
        ]
    },
    {
        "indexId": 91,
        "title": "To the Lamb Forever and Ever",
        "lyricParts": [
            "I heard every creature in heaven,<p>every creature in heaven, on earth,",
            "I heard every creature in heaven,<p>every creature in heaven, on earth,",
            "under the earth, on the sea,<p>and everything in them say,",
            "Blessing and honor<p>and glory and power<p/>be to the one seated on the throne,",
            "Blessing and honor<p>and glory and power<p/>be to the one seated on the throne,<p/>and to the Lamb, forever and ever!",
            "I heard every creature in heaven,<p>every creature in heaven, on earth,",
            "I heard every creature in heaven,<p>every creature in heaven, on earth,",
            "under the earth, on the sea,<p>and everything in them say,",
            "Blessing and honor<p>and glory and power<p/>be to the one seated on the throne,",
            "Blessing and honor<p>and glory and power<p/>be to the one seated on the throne,<p/>and to the Lamb, forever and ever!"
        ]
    },
    {
      "indexId": 92,
      "title": "Gracious Father - Hebrews 4:15",
      "lyricParts": [
        "For we do not have a high priest<p/>who is unable to sympathize with our weaknesses<p/>But one who has been tempted in ev'ry way as we are<p/>in ev'ry way as we are, yet without sin.",
        "For we do not have a high priest<p/>who is unable to sympathize with our weaknesses<p/>But one who has been tempted in ev'ry way as we are<p/>in ev'ry way as we are, yet without sin.",
        "For we do not have a high priest<p/>who is unable to sympathize with our weaknesses<p/>But one who has been tempted in ev'ry way as we are<p/>in ev'ry way as we are, yet without sin."
      ]
    },
    {
      "indexId": 93,
      "title": "Crown Him With Many Crowns",
      "lyricParts": [
        "Crown Him with many crowns<p/>The Lamb upon His throne<p/>Hark how the heavenly anthem drowns<p/>All music but its own",
        "Awake my soul and sing<p/>Of Him who died for thee<p/>And hail Him as thy matchless King<p/>Through all eternity",
        "Crown Him the Lord of life<p/>Who triumphed o'er the grave<p/>And rose victorious in the strife<p/>For those He came to save",
        "His glories now we sing<p/>Who died and rose on high<p/>Who died eternal life to bring<p/>And lives that death may die",
        "Crown Him the Lord of love<p/>Behold His hands and side<p/>Rich wounds yet visible above<p/>In beauty glorified",
        "No angel in the sky<p/>Can fully bear that sight<p/>But downward bends each burning eye<p/>At mysteries so bright",
        "Crown Him the Lord of peace<p/>Whose power a sceptre sways<p/>From pole to pole That wars may cease<p/>And all be prayer and praise",
        "His reign shall know no end<p/>And round His pierced feet<p/>Fair flowers of paradise extend<p/>Their fragrance ever sweet",
        "Crown Him the Lord of years<p/>The Potentate of time<p/>Creator of the rolling spheres<p/>Ineffably sublime",
        "All hail Redeemer hail<p/>For Thou hast died for me<p/>Thy praise shall never never fail<p/> Throughout eternity"
      ]
    },
    {
      "indexId": 1000,
      "title": "extra lyric parts/verses",
       "lyricParts": [
         "Christ by highest Heav'n adored<p/>Christ the everlasting Lord!<p/>Late in time behold Him come<p/>Offspring of a Virgin's womb",
         "Veiled in flesh the Godhead see;<p/>Hail the incarnate Deity<p/>Pleased as man with man to dwell<p/>Jesus, our Emmanuel",
         "Hark! the herald angels sing<p/>\"Glory to the newborn King!\""
       ]
    }
  ]
}
